[
    {
        "author": "brella (府城臭雞雞)",
        "title": "[普雷] 鬼裔之極短心得",
        "date": "Sun Mar 26 11:00:39 2023",
        "content": " 片名：鬼裔 英文：The Prodigy IMDB：5.9 個人：6.0  極短心得：  一部被歸類為奇幻、驚悚、恐怖、神秘的片。  其實英文片名是神童、不凡的人，確實在片中 男童的智商高於同儕，說是神童也不為過，但 事實上男童的軀體卻被殺人魔轉世的靈魂逐漸 侵蝕。  男童的母親也未免太愚蠢，自以為是的溺愛， 看似要解決問題，卻引發不可收拾的後果，對 照現今社會的恐龍家長也好、直昇機家長也好 ，頗有很重的既視感。  至於殺人魔的執念也是很驚悚，到底有多強烈 的殺念，靈魂才會不去該有的歸屬，而繼續在 人間為非作歹？  最後男童又被不知情的善意家庭收養，若按照 劇情脈絡，無辜之人肯定又要遭到毒手。  全片約92分鐘，個人認為普通。     -- "
    },
    {
        "author": "rabinson (何時無事一身輕?)",
        "title": "[ 好雷] john wick 4 之場景心得篇",
        "date": "Wed Mar 22 23:56:00 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~   如果要給這部電影下一個副標， 我會說是： ”浪人劍客的璀璨江湖”。  導演的用心設計，讓每個場景都如詩如畫，MV等級的流暢感，旅遊片等級的精緻感，都好 想讓人按暫停來好好欣賞。講幾個我喜歡的場景：   1.夜店風：  這是從1-4集都貫穿的主題， 從第一集闖飯店殺黑二代，到這集賭場的廝殺。 導演善用黑 紅 藍 三個顏色交構的畫面，人多卻又不雜亂， 光線暗又不會看不清戰鬥（想起某影集最後一集的大決戰）。 這畫面也讓我聯想起星戰的789但更好看。 那些不顧槍戰還繼續舞動的背景演員，雖然脫離現實，卻也更讓場景顯得魔幻，就像一場 精緻的舞台劇。  2.文化語彙：  本集巧妙運用了異文化來增添風味，卻又不顯得突兀。  前半段的日本風，以大阪為據點， 就加入了天守閣、相撲、藝妓、日本刀、居合、弓道，還有露台上的櫻花、枯山水，打鬥 片段上也讓人想起經典的”追殺比爾”（應該知道我講哪一段）。  後半段則是以巴黎為主， 有東正教的教堂（主角的家族）， 這在前集就出現過，但依然很有味道。   3.經典橋段設計：  既然是武俠片（？），那打鬥橋段當然是重點，而打鬥的場景設計更是重中之重，才會讓 觀眾永難忘懷。  例如我對傑森史塔森最喜歡的，就是玩命快遞三中的修車廠片段，既秀肌肉又展現動作設 計的幽默趣味。  捍衛任務系列的橋段設計也很不錯。  前幾集我喜歡的有：鏡子迷宮戰、街上騎馬戰。   這一集精彩的也不少，當然最喜歡的是長階之戰，一直累積濃濃的絕望感再翻轉，真是無 比精彩！  還有屋內槍戰改用俯視鏡頭， 洗一下觀眾看膩的眼睛，又有一種電玩的輕鬆感，而且噴火的龍息彈，也合理解決了俯視 所帶來的人物不明顯問題，觀眾很容易從火焰理解攻擊者與被攻擊者的相對狀態，是個聰 明的設計。  4.一些聯想（致敬）場景：  其實電影看多了總會有相識感，很難特意去說誰致敬誰， 但就是個聯想的趣味。  有一幕，這集的反派在美術館大廳秀排場，看到就偷笑了： 上次的跩哥也是在美術館耍帥，現在饅頭的草都不知道多高了。  還有乞丐王在橋下開遊艇， 這也讓我想起007系列。 賭場boss 讓我想到金霸王， 一樣都是最靈活的胖子，那個迴旋踢堪比洪金寶。  當然大阪絕殺的那整段，完全想起基諾李維自己演過的愛片：浪人47。  4.美術設計：  阿，很多輕奢的場景佈置， 讓我好想買個挑高的房子好好佈置啊！一個專屬影音阿宅整天待在家的地方！    結論：  片長整三小時，卻不讓觀眾疲累，這真的不簡單。  同樣是塞一堆不同的東西，有的電影就雜亂無章讓人不耐煩。  這部卻讓人回味想二刷，真的是太讚了！    -- "
    },
    {
        "author": "alljerry04 (Jas)",
        "title": "[好雷] 沙贊！眾神之怒簡易心得",
        "date": "Thu Mar 16 08:55:12 2023",
        "content": "        昨天中午去看媒體場，用最近的超級英雄電影來比的話，我個人認為比     《蟻人３》、《雷神４》等好。覺得與《自殺突擊隊：集結》相當。     然後第三幕跟《黑豹２》一樣體感有點長，會覺得比實際片長多 20 分鐘左右。      導演大衛桑德伯格在這部電影中添加了自己的風格，盡量不要讓這一部電影     有公式化的感覺，本來看華納在海內外的宣傳有點擔心，但意外地不錯。      另外，之前訪談提到的同性戀設定其實跟《永恆族》一樣很淺很淡，     有劇情上的小意義但是很快就帶過了。      如果覺得第一集的沙贊屁孩感太重，這集雖然稍淺，但如果對這種角色性格     不太喜歡的話，前半段可能會看得有點微詞，可以再參考一下其他人的評論     再看看要不要去看。      另外這部片意外的跟最近的時事有搭到！      同行者比較喜歡他前一天看的《龍與地下城》，不過我還沒看所以沒得比較。      IGN 給《蟻人３》、《雷神４》、《龍與地下城》和本片的分數都是 7/10，      不過評論員都不一樣，和本片同評論員的給《捍衛任務４》10/10、      《水之道》8/10、《黑豹２》7/10。      目前爛番茄的好評比為 68% 均分 6.3，評論 44 篇。  -- "
    },
    {
        "author": "lokazdszone (人一月刀俞)",
        "title": "[心得雷]《嬰兒轉運站》：一個沒有血緣關係的家 ",
        "date": "Tue Mar 14 15:35:41 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  致謝 Savoir｜影樂書年代誌 刊登本文：https://www.savoirtw.org/article/4545 是枝裕和的電影中，透過日常性的對話與長時間的生活描寫，處理的各種議題都脫離不了 「家」作為核心思考的意識。因此，《嬰》雖不能說是最好的作品，但可說是一本綜合性 的整理。《空氣人形》討論了情愛的性質，《小偷家族》展演了家庭的形式，《我的意外 爸爸》探問父親的概念，《無人知曉的夏日清晨》處理了棄子的議題。而這些問題被揉合 在《嬰》中，去描繪「家」的圖像。  家，被理所當然地預設具有親緣關係，血緣是無庸置疑的必要條件。但是，在《我的意外 爸爸》中挑戰了血緣與環境的重要性後，我們已能窺得是枝裕和的傾向，也就是對於陪伴 的情感培養，重要過於單純的血緣遺傳。  故事開始在由IU飾演的文素英在雨夜將嬰孩放置在有嬰兒艙的教會，而由教會人士的相鉉 （宋康昊飾演）與東秀（姜棟元飾演）攔截，並未讓嬰孩循入棄嬰走向孤兒院的命定，卻 是介入了這個孩子羽星的生命歷程。通常這樣留下會再來接你字條的棄子母都不真正會實 踐這諾言，然而素英卻是那個例外，隔日馬上前往尋找自己的孩子，才發現相鉉與東秀的 人口販運行動。人口販運必然是犯罪，因此故事中另有刑警角色秀珍與（裴斗娜飾演）與 其同伴盯哨，從頭到尾在等待犯罪的發生進而以現行犯逮捕。  在這樣多重的角色交雜之下，提出的問題包括人口的轉賣若是能使小孩能有更幸福的未來 仍然是不可為的嗎？又或者人本身就是不能被商品化而不得更易其從屬於母所被固定的命 運？國家對於犯罪的追查究竟是為了維護人性尊嚴（禁止人口販賣）或是達成績效？ 以嬰兒羽星為中心，從不同的角色投向此中心都會照映出不同的故事。  母親素英是個從事性交易又殺人的兇手，因為慮及不想孩子作為殺人兇手之子長大，甚至 脫離於自己的生活環境，而希冀將孩子託付由有嬰兒艙的教會照護，至少會擁有比待在自 己身邊更好的未來。素英的行為必然是出自於母愛，動機與目的是無可疑的，手段或許是 可爭議的，就像有些父母出於對孩子的愛避免自己離世獨留孩子在世上而決定集體自殺一 般，都是以愛為名的行為，雖然目的無法正當化手段，但同樣地我們也不能因手段的對錯 去左右目的的正當與否。  相鉉與東秀則是將嬰兒攔截予以販賣的「罪犯」，但東秀是從育幼院成長的，他知道這樣 的體系下所得到的資源將遠不及於能在一般「家庭」所能獲得的關愛。而相鉉則是積欠黑 道債務開著洗衣店的中年大叔，但他也抱持著為了孩子的未來幸福從事著這般犯罪。我們 在電影中是無法否認每個人，包括販運者，都有為了孩子的幸福所做的考量，否則實在無 需歷經數多的購嬰者，無需經由相鉉、東秀與素英對於每個人的印象評價。不過有趣的地 方正在，這種為了孩子的幸福正當目的以及經濟獲利的目的二者兼備的嬰兒轉運—人口販 賣之間，是無法劃清二者的比重孰高孰低，或許沒有經濟上的誘因（販嬰報酬）就無法促 使人（例如相鉉）去從事這樣的行動，容任羽星進入育幼院體系，但同時，當人格被標上 價碼，就使得人不得被當作客體對待的道德原則被牴觸，也因此才有人口販賣的罪名被國 家虎視眈眈地盯著。  秀珍作為刑警代表國家的角色始終在電影中以「潛在共犯」，相較於相鉉、東秀與素英審 慎地評估收養者—購嬰者的資格，秀珍卻只想交易儘早促成才能以現行犯逮捕，甚至在故 事中還設局促成交易。然而，若是除去制服所具有的國家對於法律的執行者身分，說穿了 也不過是人口販運的幫兇之一。只不過在最後反而是在素英的自首下由其受託照護無人看 管的羽星，也軟化了國家權力的硬性，只不過這點轉折過於強硬，一反於是枝裕和歷來的 風格，就如同電影所提出的明顯主題一般，挑名了要觀眾去思考販賣人口的本質上錯誤， 以及，嬰兒不被轉換人生所將走向的未來。  前者是個除了被法律明定的錯行之外，更也違反了大部分人的直覺。因此在後者的刻畫上 是更加地用心，包括從東秀成長的育幼院中趁機逃跑的海進小男孩，是個已經太大已經無 人有意願收養七、八歲的年紀，以及，東秀對於母親的不諒解到遇上素英才發現或許自己 的母親也曾有難言之隱的苦衷。而各個收養者或許也有各懷鬼胎者，但也有無法受孕或是 無法再承受受孕過程的夫婦，甚至，連羽星的親生父親之妻（黑道）也說出希望能扶養羽 星而囑託下屬去捕回這孩子。  在把人物化以及更好未來的道德兩難也顯示出倫理學歷來在義務論與後果論上的對立中， 是否當凶手在門前我們仍然不得說謊藏匿被追者？又或者，我們可以為了最大多數人的最 大幸福犧牲任何一個主體？尤其，將嬰孩放到市場的自由交易中才能使其獲得最美好的未 來呢？還是，拋棄就是拋棄，無論如何這就是一種蔑視生命的行為？不論如何抉擇，都會 產生代價，而問題的答案始終沒有定論，不只是電影故事的開始與結束，甚至是人類的起 始到末日都將莫衷一是。然而，去思考這些問題已具有本質上的重要性，而這也是《嬰》 中所提出給我們的問題意識。  是枝裕和沒有回答這個問題，反倒是經由素英對著在場的相鉉、東秀、海進說出「謝謝你 的誕生」去禮讚生命，也處理了素英在故事中糾結於生前墮胎難道比拋棄更為可取的困難 心境。雖然孩子的出世未必都是被期待著的，例如海進與羽星這般希望孩子能自由與奔向 天際或海洋的姓名，但是生命的誕生是值得欣喜的。尤其，經由這個小生命羽星，組織起 一群沒有血緣關係的人，奮力地為其奔波，付出了甚至坐牢的代價，以求其最好的未來。 而這種捨身為人的情感與付出，正是我們對於「家人」與「親情」的典型想像，非典型的 反倒是這裡頭家庭成員的組成。不過也正是這種對於所謂「家」的圖像重新描繪，才是《 嬰》的電影裡頭經由如此沈重的人口販運議題所溫馨呈現的故事。  --  エル・プサイ・コングルゥ  -- "
    },
    {
        "author": "Bachi87 (Bachiiii)",
        "title": "[好雷] 鈴芽之旅 心得分享",
        "date": "Wed Mar  8 20:04:54 2023",
        "content": " 第一次入門新海誠電影是天氣，你的名字之後才補  很可惜那時候你名已經被暴雷，這次只知道跟311有關  （順帶一提我是喜歡天氣的那派xdd）  今天終於看完鈴芽趕快來分享  最後希望大家可以分享一下自己從哪邊開始爆哭  以下有雷                   鈴芽劇情嚴謹程度結構我覺得跟天氣差不多，都是中間一大部分都在講述天變主軸，天氣  -晴女＋下雨，鈴芽-關門師＋地震，你名-巫女＋隕石，但你名有用線這個元素貫穿整部劇  情，天氣跟鈴芽則讓我感覺就是個日常，跟後面轉折處沒啥關聯。   先講雷點大概有兩個   首先前中期一直在找大臣，找到大臣卻又一直讓他跑掉＋關門的迴圈，讓我覺得有點煩躁  ，到東京超大蚯蚓那段，大臣說要草太去當祭品才有比較有轉折說貓在盤算這個，但也就  這樣，不論是草太要掛掉的自白還是鈴芽要插草太的情感戲，我自己都沒啥感覺，如果能  多增加一些草太因為當關門師放棄人生的主觀描述或畫面或許會好一點，男女主角互動也  應該多一點，感覺沒啥交流都是女生單方面付出。跟爺爺對話那段也應該是個重點，但個  人濾鏡只覺得就是個迷妹很喜歡草太，不能沒有他的世界。   第二點就是大臣，這部分真的是完全看不懂他在幹嘛，大致理解是他被鈴芽救出來所以想  當她的貓，所以他找了一個辦法就是把草太當祭品就可以解決關門問題，後來發現鈴芽寧  願自己去當祭品也不願意草太去當，大臣還因此被討厭所以最後為了讓鈴芽順心自己回去  ，但中間那段貓咪從一個自私鬼突然洗白真的讓我wtf，出戲到一個不行。而且很容易猜  到結局就是大臣回去當祭品，卻也沒啥感覺，就覺得也只能這樣啊，要不然大家死光光逆？  另外阿姨黑化那邊看的時候覺得幹要是這樣演也太糞了吧，好險結果是被黑貓影響，但阿  姨跟屌男哭訴的時候，讓我覺得有點突兀，感覺很零碎不完整。    主要雷點就這兩個，現在來講喜歡的點    先從哭爆點講起，第一是回到故鄉翻日記發現3/11全部被塗黑，看到直接哭爛，其實我對  3/11大地震沒有很了解，對9/21的印象也只知道就是一個很大的地震，但看到的當下就了  解新海誠的用意，對於我們這些非當事者而言，3/11就只是一個新聞報導，但是對受害者  ，就像電影畫面中的滿頁黑色塗鴉，是不願再想起的惡夢，換個方式去帶入，我們人生  中有些重傷我們的記憶，也是這樣畫滿黑色記號。最讓我感動的是新海誠直接點出3/11號  這天，告訴觀眾我就是要進入大家最深層最痛苦的記憶，想要好好治癒你們。在這之前我  以為這部電影跟3/11的連結就只是都跟地震有關，東京超大蚯蚓暗示3/11,沒想到新海誠  在最後直接點名，有些話我想跟3/11的人們訴說，好直接也好溫柔啊><    第二是草太在尋求神明幫助那段，唸咒語時畫面帶出人們幸福的生活樣貌，新海誠用另外  一種方式讓觀眾去同感3/11倖存者,不是用負面的方式而是用正面的，讓我感觸之深。    第三是大鈴芽跟小鈴芽的對話，小鈴芽一直在找媽媽，而大鈴芽看見這樣的小鈴芽，過去  跟他說你早就知道了-我們都早就知道那些黑色塗鴉真實存在並沒有消失，但我們卻一直  不敢去接受，深怕這些印記一輩子會帶來不幸，跟幸福無緣。而大鈴芽卻告訴小鈴芽未來  並非如此、妳以後會遇到自己超喜歡的男生（草太），會有很愛自己的阿姨，會遇到很多  照顧自己的陌生人，未來跟現在的你想像並不一樣，要勇敢走出來-就像現在的自己遇到  很多很想死喘不過氣的事情，或是失敗痛苦的經驗，新海誠透過大鈴芽告訴大家，現在不  等於未來，就像日記上面的3/11雖然黑暗了幾頁，但到了後面幾頁他並沒有全黑下去，要  努力走出去，邁步向前，勇敢出發。這也是為什麼我很喜歡動畫電影，這些話語如果是長  輩朋友告訴你，效果可能沒這麼顯著，甚至反效果，認為你們不懂只會說空話，我知道我  有多廢物，但從動畫電影的整部劇情來傳達這些訊息，特別有滲透力，似乎從二次元補足  三次元無法觸及的心靈缺口。  前三點都是哭爆，基本上我從3/11黑頁開始哭到最後，第四點是我喜歡的點，但沒哭。  就是屌男試著去理解鈴芽的想法-問她貓咪似乎有想要鈴芽去做的事情，鈴芽打破沉默開  始說話，很多時候真的小孩自己也不知道該從何講起，更多時候會認為這種事情講了你們  也不信或是一定反對，但屌男在這裡直接拋出橄欖枝。   咖啡廳打烊了 回家再補。  -- "
    },
    {
        "author": "JoJonium (JoJonium)",
        "title": "新海誠災難三部曲你的心中排名? and鈴芽小心得",
        "date": "Mon Mar  6 11:51:59 2023",
        "content": " 你的名字、天氣之子、鈴芽之旅， 這三部為災難三部曲， 相信大家這三部各自心裡有個排名， 當然要有排名的話一定是都看完了才會有個比較， 我就不再多加防雷線了。  以我個人的話來講， 你的名字我哭爆也刷了很多次， 也有買藍光  做為第一次接觸的新海誠作品， 是HE真是太好了， 我是後來看完後上網爬文才發現以前的作品有多胃痛， 我個人比較不喜歡胃痛的惆悵結局， 太苦啦~!  在有比較強烈的情緒波動下， 你的名字自然在我心中是這三部的第一名。 天氣之子我沒有到非常喜愛， 但我可以體會帆高的想法， 不過也可以理解為什麼觀眾會說他自私。  只能說不是當事人不會懂當事人的心境轉折， 但站在第三方的角度來說， 你們談戀愛就要讓我整天泡在水中， 會賭爛也是正常的XD  昨天看完鈴芽之旅後， 我心中的綜合排名目前是你的名字>鈴芽之旅>天氣之子  當然排名有很多面向， 以畫面來說的話， 我覺得三部來講是天氣之子最優， 除了因為主題是天氣， 所以對於下雨、放晴這種大範圍的表現有下功夫之外， 在你的名字的那種煮飯的日常的精細度， 天氣之子在陽菜做飯那段也是不惶多讓， 可惜在鈴芽之旅裡面沒有類似這種橋段， 不過在民宿的定食看起來也是很好吃啦XD  在前兩部常出現的門開關的那種獨有的側面描寫， 本來以為這部近尾聲了都還沒看到這次可能沒望了， 在最後道別時又出現讓我感到熟悉且會心一笑。  不知道各位在各種面向下的排名是如何呢?  -  然後關於鈴芽之旅的心得， 板上已經很多篇了， 有蠻多篇也都講的跟我心中的想法差不多， 就不再多加贅述。  大臣的真正想法基本上大家都很一致， 一開始以為鈴芽要收留他所以把要石的職責轉交給草太。 後來發現鈴芽說氣話不喜歡他而感到失落， 但還是陪著鈴芽繼續旅程最後為了鈴芽變回要石。 雖然大家都說鈴芽暈船很嚴重， 其實大臣也是暈到一個不行阿www  然後阿姨和鈴芽吵架那段其實也很真實， 你的小孩瞞著你離家那麼遠， 你好不容易找到她了， 卻問了又什麼都不說， 老實講是正常人早就爆氣了， 連親生的都可能如此做為， 更何況只是阿姨， 站在大人的角度來看， 阿姨沒有在東京確認完鈴芽的安全之後就直接發飆， 我覺得她已經是天使了  總的來說這部電影走向不是那麼難猜， 在摩天輪那段時我已經大概猜出一開始小鈴芽看到的不是她媽媽， 有看過哈利波特的大概也會知道XD 而且因為這次鎮壓失敗的後果比較嚴重， 這部又不是為了刻意挑起引起受災戶的PTSD而誕生的作品， 會有什麼樣的結局其實不言而喻， 但並不會因為這樣就失去它的可看性， 還是可以放寬心觀賞  -  本有傳說新海誠要打造一個巫女宇宙， 但好像在這部不攻自破了， 除非鈴芽最後決定去當關門師XD。  我也不諱言地直說， 有了天氣之子彩蛋的驚喜之後， 我看這部時一直在找關於前兩部的蛛絲馬跡， 連沿途幫助鈴芽的人和關門時那些耳語都很認真的視聽， 可惜除了有前兩部的配樂之外， 沒發現其他什麼地方， 東京依然還是豔陽高照而不是泡在水中， 要嘛不是天氣之子的時間軸目前是在三部最後， 要嘛就是故事沒有在同個宇宙， 很可惜爬了一些文之後應該目前情勢是趨於後者。  這個禮拜日預計還會再跟還沒看的朋友再去刷一次， 不知道還能不能發現什麼， 不過我想有的話早就被眾多網友挖出來了吧XD  昨天看的是數位版，本周日預計看I MAX版， 其實在看到第一條蚯蚓的時候， 本來有在想說二刷感覺可以看4DX版， 但整部看完之後，其實沒到那麼災難的地步， 一樣維持I MAX版即可。  最後想再問一下大家， 不知道大家對於電影中\"水\"的接受度大不大， 這三部電影裡都有那種直接踩下去水的畫面， 當然第二部就是在講下雨那不用說， 我也的確曾經因為天氣之子的原因變的有一陣子對下雨不是那麼排斥， 但看到整雙鞋踩進水噗啾那個畫面還是覺得噁噁噁噁噁噁噁噁噁XD， 還有開敞篷車開到一半因為故障只能淋雨我也覺得蠻不舒服的w  當然這些小地方也還是不會改變這部電影對我來說是部好電影的想法啦~ 但對於這塊還是接受不能(炸)  https://i.imgur.com/Vp77AfM.jpg  -- "
    },
    {
        "author": "godgod777 (Tim)",
        "title": "[心得] 串流與盜版",
        "date": "Mon Mar  6 08:26:47 2023",
        "content": "  最近想看少年吔看不到 雖然上映時有去戲院看 但一下片想看就不容易 像徐浩峰的刀背藏身也看不到 因為他們知道一上串流就會有盜版 不想讓人免費看才不上串流 我看少年吔現在都在學校跟監獄公播 顏正國也帶著這片全台巡迴演講 希望學校的流氓不要像他一樣  我看現在很多國片都是用公播的方式回收成本 主要是放在串流上面一樣沒人看，賺不到什麼錢 反而拿著自己的片到處去巡迴演出還賺的多一點 顏正國還要還雲林台西人投資台西觀光拍片的錢 不然可能就被人間蒸發沒有下一部片可拍了 我看刀背藏身應該也是走這個模式賺錢 巡迴中國各大武校世界武館巡迴公播演出 蔡明亮也是，播完後就露臉與粉絲座談會 就像校園演唱會一樣的宣傳模式 一點一點的累積人氣跟粉絲  很多片上映時不去看 你可能一輩子都看不到了 特別是金馬影展的片 也別指望等二輪或串流還是電視會播 現在片商導演們為了防盜版 以後看電影可能就沒那麼方便了 只能等公共圖書館看什麼時候會播 才能看免費的，納稅人繳錢免費看  張作驥說電影只要賣票就是商業片 沒有跟你分什麼藝術片還是商業片 沒有一個導演投資人願意花錢給人看免費爽片的 就像貓王的經紀人還會做討厭貓王的周邊商品徽章 因為就算討厭貓王也不能讓他們免費的討厭 就像韓國人的泡菜一樣，台灣運動迷對上韓國 都愛吃韓國泡菜討厭韓國，一樣錢被韓國賺走 雖然韓國泡菜都是台灣山寨版的，但重點是 電影賠錢就是死罪，不管用什麼方法都得把錢賺回來 像鐵達尼號賺到爆，一部片就能讓卡麥隆十年不用拍片 等於說可以退休了，像小丑的導演也是，一片賺60億台幣 就不用再辛苦拍片了，以後就看看電影寫寫影評頒頒獎就好 再拍小丑2應該也沒法達到小丑小成本賺十億美金的輝煌成就 小丑應該是那位導演人生的巔峰之作才對 拍戲賺錢真的很辛苦，花錢看電影就爽多了  ----- Sent from JPTT on my iPad  --  問題是這片連盜版都沒有 除非顏正國有錢去雲林台西 把版權買回來大家才有得看 "
    },
    {
        "author": "man81520 (火星人)",
        "title": "Fw: [閒聊] 鈴芽之旅，好雷，心得",
        "date": "Fri Mar  3 13:15:45 2023",
        "content": "  作者: man81520 (火星人) 看板: C_Chat 標題: Re: [閒聊] 鈴芽之旅，好雷，心得 時間: Fri Mar  3 05:03:23 2023  :   以下有雷，屬於沒有看訪談、小說，純電影的個人感想，連評論都稱不上，非常主觀 : https://i.imgur.com/3rEuwzv.jpg :   先從主要三個角色說起 : －鈴芽：作為本片主角，無疑描述的最多最飽滿，整部電影就是她的成長之旅。 : 從一開始老家下坡騎著腳踏車往下滑的時候，我就在想挖靠，回去的時候那個上坡怎麼 辦 : 。 : 然後，再去追尋草太的時候，一路騎上去而不用牽著，我就在想真的是體力怪物，事實 證 : 明這或許就是之後奔跑關門的驚人伏筆。 : 做為一個從３１１地震倖存下來的少女，雖然因為在阿姨愛與呵護下成長為樂觀開朗的 少 : 女。 : 在電影一開始的時候，或許大家不明白為什麼她面對關門這件事情如此積極，但在後面 揭 : 曉倖 : 存者身分的時候，一切都撥雲見日般清晰。 : 畢竟一開始門本就是因為她的好奇與粗心打開的，要石也是因為她而鬆脫，草太更是因 此 : 變要石。 : 她甚至能脫口說出，自己可以代替草太成為要石這種說法－－因為生命非常的渺小，生 者 : 不 : 過運氣使然。 : 「面對死亡並不可怕，可怕的是失去了草太先生的世界」這句話其實也不僅僅只是愛慕 ， : 而對於失去相識之人，孤身存活世界的恐懼與悲痛，那是歷經災難之人才能瞭解的孤單 。 : 所以面對爺爺壓抑平靜地述說草太的努力與失去他的無能為力，鈴芽才會如此生氣？我 想 : … : 作為公路電影，成長是藉由路上相遇的人事物，不斷挖掘自己的內心，藉由情感與羈絆 去 : 認識自己、了解自己，原諒自己 : 不過做為已經三觀定型的少女，路上的那些幫助，個人覺得是為了體現出世界的善良與 溫 : 暖 : 就像在東京上空被大臣不斷逼迫，而不得插入草太的絕望－－正因為瞭解與愛過世界， 所 : 以面對數百萬鮮活，有著許多溫暖的人群，她不願意他們遭受向她一樣的遭遇，所以她 只 : 能逼迫自己做出最殘忍的決定。 : 成長不一定是伴隨著衝突－－但是衝突往往是最快逼迫自己成長，所以在東京上空，她 做 : 出了會讓自己痛苦與後悔的行動，並為此選擇尋找另一種救贖。 : 而與阿姨的衝突讓我淚眼婆娑（？），鈴芽無疑是愛著阿姨的，如同母親一般；而阿姨 也 : 是如果愛著女兒一般養育鈴芽，甚至說除了鈴芽非她親生，她就是鈴芽的另一個媽媽。 : 但是，雙方都因為太在乎彼此了，所以一個認為自己是不是耽誤了對方的青春，一個因 為 : 過去讓小鈴芽在大雪天走丟，因為自責而過於呵護，所以始終小心翼翼的保護她成長。 : 她們幾乎沒有爭吵，都是抱著體諒彼此的心情在謙讓對方，這很好－－但這卻是抱著猜 忌 : 與隱瞞的。 : 愛從來不是虧欠與補償，所以在休息站那場衝突下，才能撕下雙方最痛苦與在意的面具 ， : 直面彼此隱藏起來的醜陋與真誠。 : 就如同阿姨所說，確實有這種陰暗想法，但不僅僅只又如此；為了有些愛，會痛苦一些 ， : 犧 : 牲一些、拋棄一些，但是 : 妳值得如此－－ : 而鈴芽也因此可以稍微原諒了自己，自己的存在絕不僅僅是拖累阿姨的人生－－ : 而在拯救草太的時候，依舊抱著犧牲自己，讓草太出來－－只到草太的情感湧入自己內 心 : （這邊表現手法好不好以後再說） : 不過這種最直觀、直擊內心的交流，終於讓鈴芽認識活下去勇氣－－ : 生死不過是運氣，但是為了生存為了夢想為了明天為了自己所愛的人，掙扎也是種驕傲 與 : 期盼 : 最幸運的是遇見了妳，所以努力活下去吧－－ : 這也是大鈴芽最後告訴小鈴芽的期盼與鼓勵，或許小小鈴芽會忘記，但自己卻可以坦然 前 : 行 : 這是一場關門的旅程，卻也是打開自己內心的故事。 : 最後的關門不是再見－－而是我出發了。 : ＊ : －草太：本作的另一個主角，人帥真好，但本片作為椅子的存在，堪稱另一個吉祥物。 : 與樂觀、行動派的鈴芽相對，做為一個成熟的關門師，表現得十分從容與鎮定，所有的 行 : 動都是如此冷靜 : 所以面對意外出現的鈴芽，第一個想法就是這邊很危險，要她趕快離開，不願波及到她 ， : 甚至在建築物掉落下來，寧願自己受傷，也飛撲救人。 : 在自己變成椅子，鈴芽要幫助草太抓住大臣、協助關門，他都不是因此有了助手而開心 ， : 而是擔憂的勸戒鈴芽退出。 : 甚至後面在遊樂場抓住大臣時，看到鈴芽陷入幻境有危險，也是第一時間放棄大臣，飛 奔 : 至鈴芽身邊，幫助她脫離險境，而不是繼續逼迫大臣解除祂的詛咒。 : 這是他的溫柔，卻不是他的全部。 : 因為他雖然是開門師－－更是不斷籌備著要成為教師，關愛他人、體貼他人、幫助他人 。 : 所以在東京上空，面對冰冷襲來，他絕望與不甘，卻始終沒有對鈴芽有任何怨念與斥責 。 : 直到最後，在鈴芽與大臣協助草太脫身的時候，才終於能夠窺見他冷靜面對冰封與絕望 下 : 的情感。 : 對比鈴芽是樂觀與行動力極強的少女，面對自己的生命卻是看得非常輕。 : 那麼草太就是與之相反，卻彼此拯救的存在－－ : 一路看似冷靜，不斷鼓勵鈴芽的草太，也不過是個普通人罷了。 : 陷入冰冷深淵的時候，恐懼、驚慌與害怕，他是如此想要活下去，去看更多的世界、去 認 : 識更多的人、體會更多的美好 : 活、下、去，所以面對鈴芽的拯救，他伸出了雙手，選擇了掙扎－－ : 看似平靜而冰封的軀殼下，卻有著對生命最真誠而炙熱的渴望， : 生死絕不只是運氣，也有著自我的救贖與努力，有著他人的幫助。 : 草太的內心與情感，或許就是補上鈴芽內心拼圖缺失的最後一塊。 : 那是不含任何雜質的純粹，那是渴望期盼每個相遇、每個未來的感激。 : 遇見妳，真好－－看似冷靜的大人最終讓少女明白了自己忘記、想要掙扎的內心。 : 我會再去見妳的－－草太如此對著鈴芽講述著，他們關上了最後一扇門。 : 但卻開啟彼此內心的門扉。 : 關門開啟的故事，最後是開門般的歡迎回來。 : ＊ : －大臣：一隻雞巴的白色貓咪，很好，很有貓咪的刻板印象。 : 作為八百萬神明存在的日本，任何事物只要抱有虔誠的情感，就有機會成為神靈。 : 他們不僅僅是享受人們的崇拜與敬仰，自身也有著自己感情與愛好。 : 所以在被鈴芽拔出要石，化身為貓時，他第一時間不是選擇繼續堅守，而是逃離自己的 職 : 責 : （在草太的描述中，我們能明白，成為要石，是冰冷空虛與黑暗，什麼都無法感知的孤 寂 : ） : 所以大臣再有機會逃離的時候，果斷怠忽職守 : （這邊提前說明，再看到左大臣的真身後，會讓人不禁猜想大臣是不是真是個沒長大的 小 : 貓 : 但一如需要被人敬仰信奉的神靈，大臣其實非常的單純，單純到讓人覺得機巴的肆意妄 為 : 。 : 所以在脫困後，祂選擇去找救祂脫困的鈴芽，這邊會看到祂吃了貓糧其實依舊萎靡，直 到 : 鈴芽說著：要來我家當貓嗎？祂才雙眼放光，身形瞬間飽滿。 : 而面對想要祂變回那個冰冷孤寂的要石的草太，也是非常直接的表明了討厭他，並把他 的 : 職責丟給草太。 : 祂既是肆意妄為的神明，也是愛恨分明的小孩。 : 雖然拋棄了自己的職責，但作為神明，不代表祂會因此作勢後門開啟，所以祂不斷的引 誘 : 著鈴芽與草太，讓他們去關閉要開啟的後門。 : 並且在鈴芽關上門扉後，都會現身誇獎鈴芽，因為祂是真心喜歡鈴芽，對於她的努力與 成 : 功都直接給予誇獎。 : （雖然一開始看到的時候會覺得非常雞巴與玩弄人） : 高高在上的神明，祂不需要在意他人的感受，但仍然渴望冰冷世界沒有的愛 : 所以在東京地下，祂可以毫不在乎變成冰冷要石的草太，依舊上去向成功拯救數百萬人 的 : 鈴芽撒嬌與鼓勵。 : 所以在東京地下被明確斥責與痛恨的瞬間，祂的身形是如此萎縮與衰弱。 : 單純到因為愛而充滿活力，因為恨而痛苦，沒有半分隱藏。 : 因為祂不是人，不需要人的虛偽和而虞我詐，祂是神明大人，愛恨分明的單純才屬於祂 。 : 所以在旅途最後，祂會因為鈴芽的搭理而重新充滿活力，變回那個精力充沛的大臣。 : 也會因為鈴芽為了自願變成要石而自我犧牲。 : 祂重歸要石並非誰的請求，也不是因為誰的鎮壓。 : 祂所有的行動都出至於愛－－對於鈴芽的愛，所以祂重歸要石，僅僅是不希望鈴芽陷入 那 : 冰冷孤寂的世界。 : 祂的任性祂的頑劣祂的肆意妄為都源至於神靈的單純不做作。 : 而彼世最後的犧牲，也源至於最為單純的愛。 : 是的，祂一路上的雞巴行為，是因為單純愛恨分明價值觀。 : 祂只是單純的愛著鈴芽，希望得到鈴芽的愛、希望拯救鈴芽。 : －－而祂也辦到了。 : ＊ : 本來想要在說說劇情方面的感想，但光是三個角色就好長 : 作為新海誠的粉絲，只能說很喜歡這部片，有機會在分享好了  https://i.imgur.com/jVqJxsD.jpg ‧‧‧‧‧‧@@“  故事劇情方面，作為天災三部曲，其實新海誠一直以來的核心都未曾改變。  他要講得從來都不是什麼宏大的世界觀與故事。  他的劇情核心永遠都是人與人之間的情感。  隕石來襲下，瀧要做得事情不是藉著先知通知政府阻止隕石墜落，或是拯救小鎮免於毀滅 ；他的努力是為了糸守鎮活著人們，是拯救三葉的命運。  帆高同樣如此，知曉陽菜能擁有改變天氣的力量，他們也從不奢望能扭轉逐漸被大雨覆蓋 的東京，只是用著不平凡的能力來試著讓自己平凡的日常能維持下去。  甚至拋棄帆高背叛大人的期望，讓陽菜放棄巫女的職責，都只是為了將彼此挽留在身邊， 在這泥濘的世界掙紮罷了。  在這之中，擁有改變世界，左右天氣的能力，重要嗎？  而鈴芽之旅同樣如此，為什麼關門師這麼重要的職業只有一脈默默相傳、為什麼政府沒有 介入，有許多設定提了又不深入。  設定是故事的基石，但非全部的意義。  新海誠的這種做法，讓我聯想到藤本書的短篇漫畫，所以看似奇幻誇張的背景，都只是為 了突顯其中那渺小而又濃烈的情感。  比起世界如何如何，重要的是生活其中的彼此。  作為地震的災難為核心的鈴芽之旅，能不能有宏大壯闊的場景，當然可以，一個天搖地動 ，山川河流改變，高樓大廈傾倒崩壞，在危急時刻封印蚯蚓拯救東京，隨便都能驚心動魄 。  但是，電影劇情與製作同樣包涵著導演的生活背景下的文明與期許。  所以本篇作為哀悼與撫慰地震倖存者的情感所在，捨棄了許多可以華麗壯闊的場面，變成 了很多人說得平鋪直敘，波瀾不驚，沒有太多的爆點。  確實如此，畢竟鈴芽其實也不過是許許多多受災倖存者的平凡一員，她的生活與關門之旅 ，也不過是許多人平淡卻又溫馨的日常罷了。   ‧‧‧‧‧‧  電影的開始，是藉由著璀璨絢麗的漫天星空與一望無際的草原拉開序幕，但是最終我們的 目光定格在那個渺小的孩子身上，或許我們就能明白，世界如此之大，但最終我們注視的 依舊是人。  那個相比壯闊天地，那個瘦小而堅定前行身影，才是新海誠想要表達的故事。  是人，是人與人之間的相知相遇與分離道別。  ‧‧‧‧‧‧  劇情的推進上，一開始鈴芽追上草太，真的有人帥真好的感覺，但帥哥美女真的吃香，我 能怎麼辦，只能嫉妒啊！  但是在草太變成椅子，要去追尋大臣時，鈴芽義無反顧的要跟上幫助他時，或許看似很突 兀，怎麼暈的那麼快。  其實不然，畢竟鈴芽稍早才見識到蚯蚓倒下引來的地震，作為地震災害的倖存者（雖然是 故事後面才明確點明）  她當然無法坐視這樣的事情發生，畢竟門是她開啟的，要石也是因為被她拔起而逃跑的， 草太更是因此被大臣變成椅子；所有的起因都是源自於自己。  生命不過是運氣。  僥倖活下來的自己並沒有比誰高貴、並沒有比誰重要，如果能用著好運活下來的生命，去 幫助草太奪回身體，關上門扉，解決自己惹出的事端，那麼再好不過了。  畢竟草太說得危險與難關，對於看淡生死的鈴芽，也沒有甚麼可以阻礙的。  所以她選擇不顧一切的啟程。  ‧‧‧‧‧‧  作為引領整個故事前進的大臣，除了貓貓很可愛外（又很雞巴）同樣也算是我在看電影是 點睛的笑點。  確實反映了時間與科技的變化，各種社交媒體上的大臣與奔跑的椅子，都為這場平淡的追 逐之旅帶了一絲笑意。  同樣的，看似毫無邏輯行動的大臣，在明白祂內心的情感後，其實不難理解祂為什麼四處 逃竄，但是前期還是覺得祂有夠可惡。  尤其是東京上空肆意、自我到極點，真的讓人覺得有夠幹。  ‧‧‧‧‧‧‧  而作為幫助鈴芽在旅途上受困難的人們，都是這平凡公路電影中的平凡人物。  沒有什麼華麗的人設、瘋狂的場景、誇張的相遇，一切都是如此毫無波瀾，沒有伏筆沒有 爆點。  這樣好嗎？我自己覺得很好，比起人心險惡又充滿鬥爭與猜忌，這種平凡卻有溫暖的日常 ，不正是我們希冀的日子。  幫助他人，受他人幫助，然後感受其中所蘊含微弱卻能鼓舞人心的力量，讓不知如何前行 的鈴芽，能有所依靠，向前邁進。  對於他人的善意、生命的尊重與未來的期許，都是從中一點一滴漫漫累積而成的。  或許正是這樣的平淡，才需要我們靜下心來細細品味。  ‧‧‧‧‧‧  而東京，作為故事的轉折，不知是否有意為之。  對比其他地方的熱情洋溢，大家面對傷痕累累的鈴芽，故事中沒有人上前關注與幫忙。  甚至在其他地方的後門，都是遠離城市與人煙的廢墟之地，離散了人心，土地失去敬畏， 於是彼世之門出現。  但是整整兩千萬人生活的地下，一個小小的神社廢墟，離人煙與城市是如此之近，卻開啟 這麼大的門扉，我覺得是非常有意思的對比。  但是哪怕如此冷漠的都市，在鈴芽站立在高空的蚯蚓之上，緊握著草太變化而成的要石， 卻依舊可以從中聽到許許多多生活在這片土地，人們的溫暖問候與對於生活的期盼。  人心的溫暖是如此虛無縹緲，卻又如此厚重。  以至於在看到大臣「勸誡」鈴芽用要石封印時，我都為此感到苦悶。  那是與隕石墜落、洪水氾濫同樣沉重與宏大場面。  --  "
    },
    {
        "author": "kaze1225 (kaze)",
        "title": "[好雷] 鈴芽之旅 一點周邊分享&心得雜談",
        "date": "Thu Mar  2 10:26:51 2023",
        "content": " 這篇是之前日本上映首日發在希洽再稍微修過的 因為沒有於台灣看過中文字幕的版本 所以有些專有名詞是我當時看完自己翻譯 或許會跟台灣的正式翻譯不同（一些名詞有附上日文原文 敬請見諒   文長附個網誌好讀版 https://aurakaze.blog/moviere-suzume/    期待已久的新海誠監督新作 照慣例前面先分享一些周邊（日本的 後面進入有雷簡評  物販區 https://i.imgur.com/cv5u4VK.jpg https://i.imgur.com/8PAsKhW.jpg https://i.imgur.com/uCWYFn7.jpg 沒什麼錢只收了個小壓克力模型和資料夾以及場刊 https://i.imgur.com/uextmXE.jpg  https://i.imgur.com/zrXDZrd.jpg https://i.imgur.com/24sdT62.jpg   場刊 https://i.imgur.com/dsBRJ7a.jpg https://i.imgur.com/fsbshsm.jpg  翻個第一頁示意，內容也是介紹以及聲優/監督/工作人員訪談等等 https://i.imgur.com/eQsFbdj.jpg   入場特典 - 新海誠本 https://i.imgur.com/7kVXqOt.jpg https://i.imgur.com/qfBaySl.jpg 主要收錄了關於這些作品的一些訪談 https://i.imgur.com/X8deoOv.jpg  Spotify宣傳 https://i.imgur.com/5yxUyGD.jpg   合照 https://i.imgur.com/w1Hwmum.jpg   順便來兩張電影院的和一張附近書店的宣傳 https://i.imgur.com/xzuYfXs.jpg https://i.imgur.com/e8k1Mp0.jpg https://i.imgur.com/gpiZVO5.jpg          以下進入有雷簡評 會採取總評/劇情簡述/心得雜感的順序          老樣子先用幾句總結 雖然新海誠作品最令我著迷的還是像秒五那種難以言喻的傷愁 但隨著近年更面向大眾 儘管上一部的天氣之子令我不甚滿意 可是這趟說走就走的自我療傷之旅 新海誠風格看似不強烈卻有著許多他的痕跡 讓我再次感受到這位監督的魅力 不過也必須老實說，這部屬於觀影當下感動 但事後越是細細回想會出現越多問題的作品  聽說本作舞台會散布日本各處 身為聖地巡禮愛好者 在觀影前還很單純地想說 會不會有現在居住的宮城県 但隨著劇情開始 想起之前官方公告的地震警報演出 意識到東北肯定是繞不過的坎   這次的劇情在一個相對好猜測的大框架底下帶出許多驚奇與趣味 大框架是一部girl meets boy 更擴大來說是女主角鈴芽面對塵封的過去 所展開的自我救贖之旅 而種種驚奇則是路上遇到的人們 以及中後段開始的反轉 整體節奏流暢觀影體驗很好     故事的基本設定是在日本國土之下沈睡著類似蚯蚓的東西（みみず） 若是不藉由要石（カナメイシ）鎮壓住便可能藉由散落各處的「門扉」顯現 當蚯蚓接觸地面則會引發巨大的地震 所謂的門扉基本上都是出現在曾經繁華但已沒落之的廢墟 當門開啟時便需要閉門師（閉じ師）出動來關上 男主角草太便是代代相傳的閉門師   故事流程則是在男女主角在宮崎県相遇 女主角意外解除要石的鎮壓引發蚯蚓外洩 好不容易渡過危機後由要石幻化而成的小貓「ダイジン」 卻將草太變成擺放在鈴芽房間的椅子 追上去想要復原的草太和尾隨其後的鈴芽登上了開往四國・愛媛県的船 遇到當地人便成功將門關上 下一站抵達神戶也是一樣與當地的人交流並關門 之後來到東京 與蚯蚓對峙時卻被小貓告知原來現在的要石已經變成草太了 必須犧牲他才能成功鎮壓住這邊的蚯蚓 早已愛上草太的鈴芽也只好百般無奈地將椅子（草太）插入蚯蚓以鎮壓  另一方面 其實一般人是看不到蚯蚓的 而鈴芽之所以可以似乎是因為兒時曾經迷路至「常世」 所謂常世是世界的裏側，死者之所向 打開門扉後鈴芽所見的草原與星空正是常世的景色  草太作為要石鎮壓蚯蚓後也身處常世 一心想拯救他的鈴芽想要再次進入並讓自己成為要石以換取草太的命 經過與草太爺爺的對話 理解到需要找到自己第一次進入的門扉 而那就位於他的老家 於311震災遭海嘯肆虐的地區  路上鈴芽和大老遠來找自己的阿姨以及草太的朋友芹澤會合 一同驅車前往故鄉 我們觀眾也才知道鈴芽兒時受災的故事以及母親的罹難 也得知原來小貓一路上並不是在阻撓或是想殘害人間 而是想辦法將主角們引導到門扉的所在地進行關門  終於經過重重險阻 鈴芽重新打開了塵封的記憶 拯救了草太 同時也拯救了自己 見了當年誤闖常世的兒時鈴芽 告訴她將來一定能好好長大成人 並將手上的椅子交給她（那張椅子其實是某年媽媽親自製作給鈴芽的專屬座椅 接著離開常世 關上門  後日談則是草太想要將路途中的門關上 並許諾總有一天會去見她 鈴芽和母親一路回到九州 路上也與曾幫助過鈴芽的人們再會 想成為護理師的鈴芽 也終於在某天 當初相遇的通學路 兩人重逢       前一陣子許多新海誠作品在日本的各大影院上映IMAX版本 雖然近幾個月因為種種需要重看了很多次秒速五公分 但缺乏像這樣聚精會神地欣賞的機會 進入影院再次深深沈浸於作品的魅力之中 也懾服於其對於擦肩而過的詮釋 這次的作品也始於一次擦肩而過，但終於重新相逢 整部作品從場景的用心到故事架構到表現手法 某些特定層面可說是新海誠的集大成 但整體呈現也很不新海誠 在貼近於大眾向的故事發展之中 雖然不再是那種散落的哀愁 卻充滿了他的風格 更多適時的笑料與吐槽也降低了融入的門檻 也少了一些更虛無縹緲，淡淡卻令人銘記的戀愛氛圍 與其說是不新海誠 不如說是他保留了一些過去自己的習慣 雜揉了商業電影所需的要素而蛻變 究竟是進化還是退化很難說 但我想改變對他來說也是必要的 雖然我還是比較喜歡以前他還偏小眾時期的氛圍 卻也能感受到作為商業動畫片監督慢慢地進化   但雖然故事發展本身可以說是非常大眾向 可是核心碰觸到了那份痛苦的記憶 震災 老實說關於311或是影射其的「喪失」與「再生」類作品 近年來用「氾濫」來形容也不為過了 但也襯托出了這份記憶對日本人來說有多麼難以忘懷 （當然很多作品的切入點其實是擔心大家已經忘記 自從搬到宮城，再加上研究項目 更多機會去接觸相關災害 也基於對電影的愛好看了很多有關作品 只能說對於如何去觸碰甚至是去療癒這份記憶是個困難的課題 也有作品喜愛從旁人的眼光高談希望與重生 看起來卻反而像是一種二次傷害 這次的鈴芽的門鎖是否做出好的詮釋我不知道 但有著屬於自己的的觀點 除了受災者之外 以「廢墟」為一大核心，探討了對於土地的鎮魂與療癒 並且從一開始的沒落溫泉街到遊樂園 慢慢遞進到主題的海嘯災區 看到高懸於屋頂的小船 實在很令人心痛 而劇中要鎮壓住這些地方的蚯蚓 一大要素便是感受到當年這裡人們的聲音 並不是鬼魂的哀嚎 而是此地仍繁榮時的熙熙攘攘 這片土地的活力 對於災區，他可能會成為受害者的傷心地 但仍無法抹滅這裡曾是那麼的快樂 回想起此地的美好對於災後重建也相當重要 即使困難異常  而在電影最後 鈴芽回到故土，將連結常世的門關閉 這個動作也相當值得深思 關上門代表訣別過去和死者永別不再迷惘 也可以是說著這個地方也將不再只是悲傷之地 因為我們用過往人們的歡聲鎮壓了蚯蚓 不僅鈴芽自己得到了個人的救贖 也是給予這片土地救贖 不過我想說到對土地的救贖似乎也有點太過頭了 更重要的可能是回想起跟自己的故鄉 說聲 「我出門了」 「我回來了」 的那段時光 如此單純卻必要的小事  說到災害 近年新海誠的三部作品，你的名字、天氣之子、鈴芽的門鎖 主題全都是天然災害 可見關於災害已經成了監督心目中的一大主題 而這次沒有明講12年前的震災名稱 但大家想必都能輕易聯想 雖然整體充滿玄幻氣息 但從隕石墜地、超大範圍豪雨洪水 到這次的大震災 某種意義上越來越貼近我們的生活體驗 或許對於災害的關注一開始便是從大震災開始 循序漸進地以自己的作品來探討 又或者是在震災之後 監督對於自然災害還有更多不同的詮釋角度 也是相當值得期待 （不過對天災主題講期待實在有夠怪，若引起誤會抱歉了      來聊聊一些有的沒的點   雖然中間幾段是遵循一樣的模式 到某地遇某人看到貓發現蚯蚓 並且鎮壓的模式 但因為各個段落遇到的人事物都很有特色 所以看起來也不會有強烈的重複感   許多吐槽我超喜歡 像是鈴芽追趕至廢墟時在想要對草太說什麼 結果自己吐槽說這根本是在搭訕 又或是說著總覺得浪費了阿姨的大好青春 結果被吐槽這完全是前男友的台詞 這些很貼近生活（？）也很適時不突兀的吐槽超棒的   話說雖然整部看起來很流暢舒服 但還是會不時想吐槽 鈴芽啊，妳不去當長跑選手實在對不起國家 每次看到遠處蚯蚓現身 管他公路還是山路都能超迅速抵達 此外在摩天輪關門時也一直在想她都快沒立足點了還能這樣推 也太神   話說不知道是不是我抄筆記漏看了 好像還是不知道為什麼小貓會這麼堅持要讓鈴芽來幫忙 純粹是因為她小時候進入過常世？ 而且這部還有一個蠻大的問題 對小貓的處理有夠隨便 後來知道祂對自己死心塌地 也只是很自然地拿去當要石插 很可惜對祂的描寫從開頭到結束都太過缺乏   或許是刻意為之 但這次雖然也是男女相遇的故事 整體對於戀愛的描寫卻相當簡樸 兩人剛相遇很自然地就像愛了 比起前幾部可說是將愛情的描寫淡化了許多 可能是為了突出核心主題 總之也不能說是缺點比較像一種選擇 畢竟對於感情的細膩描寫我想新海誠也可說是箇中好手 不過這也造成了一個小問題 前期鈴芽並沒有打算去面對過去 之所以會重回舊地 是為了心愛的男人（？ 可是對於她是如何愛上他 似乎也只有講到一開始她就覺得草太很帥 以這個角度來看 鈴芽的自我追尋與救贖就好像只是追愛的副產品 剛好有機會與過去的自己對話並互相拯救 但背後基底的愛情線又是偏描寫不足 使得男女主角的個人成長其實也顯得倉促 算是比較可惜的點   在常世，鈴芽面對兒時的自己 看到她說著「媽媽可能會不知道我在哪」 這一句話直接把我的眼淚榨出來 後來鈴芽說的「妳也會好好地長大成人」 也是一句細細咀嚼相當富有意義的話 乍聽之下理所當然 但能好好長大成人對多少人來說卻是一份渴求 值得珍惜的事 此外在鎮壓那個地方的門扉時 出現的畫面是人們離開家，帶著笑容說「我出門了」的畫面 這也是越想越感傷   啊對了女主角的名字也相當有趣 岩戶鈴芽 前者讓人想起天岩戶的傳說 再加上她住在宮崎 這裡的高千穗也是作為神話所在地的可能之一 那裡的天岩戶神社我以前也去過XD 至於名字的すずめ 也跟鎮め（しずめ)的發音很相近    最後 這部作為災害作品的同時也帶有旅情的色彩 聖地巡禮點實在太多啦XD 雖然過去作品也幾乎都是硬派的實際取景 但要比上物理距離的跨度 實在是難以匹敵 希望等BD發行後有招一日能跑一趟 不過也別忘了官方的小提醒 聖地巡禮的大前提是不要造成當地人困擾！      總之 整體算是非常合乎我的胃口 雖然硬要說的話不管是對於戀愛還是災害都沒有進行過度深刻的描寫 但仍能從中感受到監督想說的話 想必是經過無數的刪減平衡才達到現在的成品 雖然還是有很多小缺憾 不過整體觀影體驗仍是十分優秀 也提醒我們想起對故土的那句「我回來了」            置底防雷            -- kaze的日本留學＆不務正業ACG https://aurakaze.blog  -- 感謝解釋～ → shlee       : 的轉折及鈴芽的成長就哭了QAQ 03/02 11:37 真的是不完美但也有很多優秀之處 真的 喔喔這樣解讀也很有意境 現在的話可能要去アニメイト（animate）之類的ACG專門店找找 之前還有看到 "
    },
    {
        "author": "asa6534 (積米)",
        "title": "[好雷] 二刷鬼滅刀匠村 4DX觀影心得",
        "date": "Wed Mar  1 15:35:32 2023",
        "content": " 我本身就還蠻喜歡鬼滅之刃  只要有動畫出 幾乎都會馬上刷新  所以這次日本的上映預告  台灣也緊接上映就非常期待了  也在上映前幾天看完了2D劇場版    看之前我也看到蠻多人的觀後評價，有好有壞  雖然蠻多人說很雷，但粉絲都說好看、值得  所以還是去了，而在前幾天我還刷了4DX    先說結論！  喜歡特效刺激的人可以直上4DX    ~~~~~~~~~~~~~~~~~~~以下有雷~~~~~~~~~~~~~~~~~~~~    看完2D，我覺得雖然前兩集已看過  但搬到大螢幕還是有很大的感動跟震撼  電影院跟一般在家追劇的感覺完全不同  這次電影保留遊郭兩話打鬥畫面  配上大螢幕更加壯觀    尤其是無限城的那種延伸感  無底邊際的感覺很讓人驚嘆  很多畫面都有種身歷其境的立體感  這也是我後來又去刷了4DX的原因    整場4DX臨場感真的比2D震撼蠻多  看著畫面搭配上椅子震動、噴氣、吹風  (頭髮長的話最好戴帽子XD)  配上音效重製，根本就是自己在裡面移動的感覺  印象最深就是炭治郎手被砍斷的那種清脆的聲音  還有斬斷脖子那種銳利的聲音  當下聽到會起雞皮疙瘩    再來就是無限城的畫面  猗窩座自由穿梭在裡面，很像在坐雲霄飛車  感覺被他帶到不同的空間，整個蠻刺激的！    而且日本的聲優表現也更放大了  配炭治郎的花江夏樹那種呼喊跟呼吸聲會給人無比緊張  上弦的聲優每個都很有特色，醜鬼的聲音越聽越恐怖  畫風放大一看可以感受畫師的肝在滴血阿XD  看完之後又把熱血跟感動往上提升一個層次    大概是這樣  補一個驚嘆感，甘露寺出浴看4D大大大加分XD      附上特典  https://i.imgur.com/KDXq0Dv.jpg  -- 真的是一般手機無法體驗到的，建議可以直接看4D 在特效跟製作上真的看得出來很用心，很期待後續的電影 就目前打鬥的製作，感覺是可以期待一下的 "
    },
    {
        "author": "brella (稍息後反攻大陸)",
        "title": "[好雷] 豹人之極短心得",
        "date": "Sun Feb 26 19:19:45 2023",
        "content": " 片名：豹人（1982） 英文：Cat People IMDB：6.2 個人：6.0-6.9  極短心得：  一部由Nastassja Kinski女星主演，被歸類為 奇幻、恐怖、驚悚片。  「人獸有異，唯愛相同」，拍這部片時，女星 正值22歲的花樣年華，清純的臉龐、迷濛的雙 眼，內心對於愛的渴望卻熾烈燒灼，很能詮釋 豹人這個角色。  劇情不贅述，只能說這部片帶有東方民間愛情 傳說白蛇傳的影子，在劇中我們看到女主角不 論是愛或不愛，她的人生都注定是一齣不完美 的悲劇。  身為半人半豹的異類，難道追求真愛是如此不 堪，或者只能走向近親繁衍的莫可奈何命運而 妥協其中？  女主角勇於掙脫宿命的枷鎖，而陷入情網的男 主角也頗為折騰，最後的那一幕，女主角寧可 成為黑豹，隔著鐵籠，深情望著愛人而悲鳴、 傾訴愛意，著實讓人掬一把心酸淚，或與這是 無可選擇之下，最淒美的結局。  全片約118分，值得一看。  -- "
    },
    {
        "author": "kevinapo (龍羽)",
        "title": "[好雷]  怎麼會不好看? 灌籃高手二刷心得",
        "date": "Sun Feb 26 17:45:56 2023",
        "content": "   看完一刷後就想要看二刷重溫感動  沒想到都已經2月底  播放的場次還有滿場的  只好再訂下一場的票  這麼好的電影 怎麼會不好看呢???            以下有雷  ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~    1.依舊跟上次一樣 看到湘北五虎出場+山王從階梯上走下來就先感動一波  2.這次比較看得懂宮城線在幹嘛    從一開始的哥哥說\"我來當隊長 良田你當副隊長 支撐起這個家\"    到哥哥不幸遇到海難  家人無法面對接踵而來的打擊  拒絕接受事實    宗太變成全家禁忌話題  而良田又惹是生非  無法接班    直到後來畫出穿著湘北紅色七號球衣的良田前去摟抱媽媽 而哥哥停滯原地不前    象徵家庭走出悲劇時刻  承認事實   面對事實 走出來    最後的彩蛋也擺上宗太的相片    跟自己和解 走出自己的心魔真的是永恆的心理議題     球場上的赤木 流川如是   球場外的宮城一家也是   3.這次被感動的點則是在比賽的張力上      上次一刷時震懾於井上對於敘事觀點的切換    還沒有那麼投入    這次充分享受了比賽  最後甚至一直在默默算比分差       三井最後四分打的時候  左邊的阿姨默默地小拉弓    湘北逆轉勝利時  右邊的大叔默默地擦拭眼角    大家就跟電影中那個戴眼鏡的湘北板凳球員一樣  深深以湘北的一員為傲    好幾次差點跟著喊聲   山王戰帶來的感動真的可以再戰一百年   4.但有一點很大惑不解    雖然櫻木在宮城視角的本作中 許多行為變成小丑一般插科打諢 (戳赤木 二次運球)    但是最後一分鐘  完完全全是他在拯救湘北    儘管背部受了大傷  但兩次封阻(一次蓋美紀男 一次澤北?)    在流川被封阻的時候 他又奮不顧身搶球 並且毫不猶豫地傳給他畢生最痛恨的流川    一切都只為了爭奪勝利    這是運動員最光榮的時候   但有些觀眾還是笑出來   不明白好笑的地方在哪裡......  5.有幾點看不明白的地方:    a.天臺鬥毆的時候 三井看了看自己的鞋子跟宮城的球鞋 然後一腳踢開      後面也多次畫出鞋子 以及最後被扔進紙箱裡  有什麼意義嗎?      是要暗示三井說宮城良田仍然是一名籃球選手???  激起他想回歸籃球?    b.宮城稱呼赤木為\"首領\" 不知道原文是什麼    c.山王的場邊喊聲 \"讚啦!讚啦!河田!\"  前面的\"讚啦!讚啦!\"也想知道原文    d.騎機車車禍後住院 後面又再搭巴士去了一次沖繩舊地      但是在漫畫裡面 不是出院以後就直接歸隊了嗎?  哪時候又去了沖繩沙灘特訓?    e.河田跟澤北的存在感都十分強烈  但直接跟宮城對位的深津      除了多次描寫他冷靜 毫無壓力的特質 (大心臟優勢)      好像沒有很明確描述出全日本第一控衛的強點    f.那年代的比賽規則 對方進球後從底線發球進來之前就要算時間了嗎?   6.這次有看清楚了 是在赤木罰球  櫻木搖搖晃晃走過去 摔倒的時候    畫出了觀眾席上某人站起來(應該就是魚住)跟海南眾人    再說一次 真可惜魚住的削蘿蔔被刪掉了    好想看這一段演出來啊   7.這回看櫻木更有感覺了  \"我只有現在啊\"開始都是讓人潸然淚下的哭點   8.總之<灌籃高手First Slam Dunk>就是好看的運動電影    謝謝你圓了許多人想看到湘北對山王影像化的夢想    謝謝井上雄彥以及製作團隊  還有\"第zero感\"真的很好聽  值得二刷    謝謝你們  -- "
    },
    {
        "author": "mlpsaa (2.5偶像廚saa)",
        "title": "［好雷］鈴芽之旅 首映心得",
        "date": "Sun Feb 26 11:48:16 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  小弟第一次在此版發文，這篇昨天晚上也發在西洽。沒看到轉錄規定所以這邊也發一篇如有 違規，煩請各位版友告知了。  先說總結：個人認為這部比起天氣之子更加優秀，劇情老梗且隱晦卻後勁很強。不像前兩部 直接把衝擊幹在觀眾臉上。但可能需要一點想像力跟感性才能夠有更好的體驗  然後本魯是助人工作者，最近在看CPTSD(複雜性創傷)的書，所以會帶一些裡面的概念進來 這樣。  新海誠一貫高水準背景與光影的精美，跑出教室那幕的走廊倒影之乾淨令人印象深刻。  題材選用地震與311背景，只能說誠哥蠻勇敢的。地震警報、被刨除的廢土、歸還不能的家 園，甚至是當天出發前的招呼。每一幕都可能勾起人們的PTSD。  表面上是すずめ阻止地震跟找老公之旅，在我看來是她的自我救贖之旅，想談談貫穿故事這 張缺一腳的椅子。  椅子作為媽媽送給鈴芽的禮物及留下的遺物。劇中大部分時間是草太的身體（人形反而出來 不到半小時，我越來越熟悉椅子啦）、給予她勇氣、建議，引導她踏上這段歸鄉之旅。  最後並非成就了兩人之間的愛情而是歸還給了小時候的自己。帶給小すずめ安慰和勇氣。  大冒險的背後實則是一段面對災難創傷與喪親之痛的自我救贖之路。下面會稍微探討一下す ずめ的內心動力與自我認知，覺得太藍色窗簾的可以pass。  從故事一開始被質問「難道你不怕死嗎」回應「不怕」、「生死不過是運氣」，結合上311 倖存者的背景，可以看出她對於生命是沒什麼執著也了解生命的無常的。  4歲喪親的すずめ被阿姨收養，對於阿姨也有著是否耽誤對方人生的自責。休息站的爭執雖 然有著左大臣的影響，卻也能略窺兩人並非全然接納彼此。すずめ心中或許也有著被親人拋 下的遺棄感。  時隔12年的歸鄉，埋藏起來塗黑的日記本則是當年的自己不願意回想的過去，這也是PTSD常 見的症狀。對於創傷事件的失憶。  令我自己最感動的地方還是大小すずめ的對話。小すずめ問「有沒有看到我媽媽，我媽媽找 不到我一定好擔心」 大すずめ的回應並非告訴她母親不在的事實而是回應小すずめ沒說出的「對於未來的擔心與 害怕」。選擇告訴小すずめ，或許你會擔心會害怕，會恐懼只剩下自己的未來，但請你相信 你會遇見許多愛你的人及你所愛的人。並轉交了椅子埋下了旅途的契機。  也或許是應證這一點，自行車上阿姨的坦誠及すずめ爽快的接納，或許會有人覺得轉折生硬 ，但那正是すずめ是在阿姨正向的愛之下長大的證明。也是只有在這樣環境長大的孩子才能 夠對於親子關係如此信任。  看似老套的時光機情節，卻是整部片的核心。椅子作為災難的象徵與旅途的見證者，すずめ 經歷了這趟旅途終於能正視自己的創傷與遺棄感，對於那個受傷喪親的悲慘童年自我產生內 在的自我憐憫與救贖，走出那個熊熊燃燒的廢墟，關上門走向未來。 也再次回收日文標題伏筆（すずめの戸締まり）   誠哥這次將成長優先於愛情，甚至幾乎沒有草太視點的愛情表現。或許也是想將其作為獻給 311受災戶的作品。近年來日本大力推動東北震災復興，前年GreeeeN也是為此上了紅白。  劇情部分還是有很多沒有交代完整，誠哥壞習慣埋一堆梗都不講。尤其是大貓貓和小貓貓， 爺爺的線也啥都不講，誠哥又不會出前傳。雖然愛情戲不夠飽滿，但關於主角成長個人會給 這三部下來最高分。      -- "
    },
    {
        "author": "peoplemore (兩百萬伏特的熱情)",
        "title": "[請益] 最近有什麼好看的電影嗎？內有觀影心得",
        "date": "Thu Feb 23 10:18:45 2023",
        "content": " 今天想去看電影，但不知道要看什麼好......   已看的電影有  蟻人3-量子領域：說真的漫威電影越來越無趣了，就是在賣特效而已。  劇情不是媽媽救爸爸，就是爸爸救媽媽，不是爸爸救女兒，就是女兒救爸爸，或是美國英 雄拯救全世界。  鬼家人：好看耶，有笑點、有恐怖、有劇情，國片越來越好囉～  敲敲門：就還好，沒有反轉就是反轉。   請問近日有什麼好看的電影嗎？  另，有沒有什麼網站可以一次看到最近上映的電影呀？  -- 沒看過1，可看2嗎？ 好像是動畫片耶 沒看過1，看2會不會銜接不起來呀？ 該該該該該該該～ 我沒看過日本動畫片，不知道會不會睡著..... "
    },
    {
        "author": "laugh8562 (laugh8562)",
        "title": "Fw: [好雷] 上弦集結心得 有愛才去看就好了",
        "date": "Sun Feb 19 17:47:03 2023",
        "content": "  作者: laugh8562 (laugh8562) 看板: C_Chat 標題: [鬼滅] 上弦集結心得 時間: Sun Feb 19 17:28:51 2023  晚安 今天下午去看鬼滅 有拿到特典 https://imgur.com/nvVJtHO 想講一下感想 廢文很長 請斟酌閱讀  訂票前已知是遊郭篇2集+下一季第1集 訂票前已知是遊郭篇2集+下一季第1集 訂票前已知是遊郭篇2集+下一季第1集  感想就是 看得很爽也看得很不爽==  很爽的地方是在 我購票前就是衝著音柱打上六的 我很好奇這麼屌的武戲 搬上大螢幕是什麼樣子 果然 那個光害沒有讓我失望 實在是太棒了!  再來 不知道是平常沒在戴耳機看劇 還是電影音響加成 抑或是音效有再修過 炭治郎被捏斷手指以及整個遊郭熊熊燃燒的大火聲 聽下來覺得音效特別立體  然後戀柱!! https://imgur.com/oXEhCiZ  不爽的點是 他是真的完完全全影集版照播沒有修剪 我以為至少會像總篇集之類的整理一下 完全沒有 所以第10集片尾上六兄妹頭飛起來 第11又再看一次 第11集片尾主公吐血 下一季第1集又看一次 影集隔週播這樣沒什麼問題 連續播就很煩 我朋友都說在偷時間  不是 你都上電影院播了 稍微修剪一下讓整個畫面更流暢會死是不是? 然後10、11片尾字幕還上 精采下一集馬上開始 不要離開(之類的 讓人超出戲...  最後 平常看影集沒在看ED 被他強迫看我才知道11集ED的繪圖超有料... https://imgur.com/JFMy591 https://imgur.com/EzBaywI https://imgur.com/nUgXiCO 好帥   -- "
    },
    {
        "author": "dxs07060 (彷徨)",
        "title": "[微好雷] 蟻人3心得",
        "date": "Sat Feb 18 19:50:50 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~   先說~只是我個人的感受 對劇情有錯誤理解 請小力噴XDDD  ~~~~~~~~~~~小雷小雷小雷~~~~~~~~~~   可能已經做好心理建設去看得 算近幾部看到的漫威電影還可以的 至少沒有讓我失望再往下調   其實我個人蠻喜歡蟻人這個角色 沒有高高在上的英雄感　算是比較親民幽默型 蟻人在那金球裡面待越久就越多變體分離出來那趴 蟻式幽默有好笑到  然後這個天才家族也是滿扯的 小女兒隨隨便便就可以製造出可以互通到量子領域的儀器 (喔~凱西好正~~~) 初代黃蜂女阿嬤還可以幫康修復那顆金色的球球 初代蟻人阿公旗下的螞蟻軍團直接逼退魔王 全家都高知識分子 蟻人就小弱...（笑  剛好對上高智力也有高科技的兇康 想一想康在蟻人出現其實也蠻合理的? 前面營造的蠻好的 比較可惜的是康下台的有點太突然 而且他是被困住還是死了 (?    結論 片尾的彩蛋是這部最大的重點吧 康康康康康康康康康康～洛  -- "
    },
    {
        "author": "DarkerWu (糊塗)",
        "title": "[好雷] 蟻人剛看完簡短心得",
        "date": "Sat Feb 18 01:40:39 2023",
        "content": "   有雷             1.很多人說凱西演技爛 我覺得她還不錯 漫威史上演技最垃圾的是美國小姐 沒有之一  2.因為要happy ending 所以這個康不能放太強的版本 我覺得有點可惜 格局不夠大  3.或然率蟻人們因女兒而一致起來那邊滿讓人感動的  4.還以為蟻人夫婦會被困在量子領域 凱西雖然有量子探尋裝置 但因為兩邊時間流速不同 最快也可能要三四年蟻人夫婦才能回來 這段空窗剛好讓凱西成為三代蟻人 完成交接 結果竟然沒有 我覺得這邊有改劇本的痕跡  5.洛基彩蛋驚喜程度壓過整部電影 看來洛基在探尋各個版本的康 第二季期待值拉滿  ----- Sent from JPTT on my Samsung SM-N9860.  -- "
    },
    {
        "author": "jacktsaila (丫昌)",
        "title": "[好雷] 灌籃高手之40路大叔的心得",
        "date": "Fri Feb 10 20:15:30 2023",
        "content": "   先說 大叔6年級生，從TOP連載時期就開始跟著收集灌高單行本，高中畢業後(剛好完結了 )，整套借給同學看，但後來一直沒要回來(那幾年跟同學之間也還有聯絡)，就當送他了 。  N年過後也出社會了，跟同學也早沒聯絡，自己買了套二手的當收藏了。    (防雷頁)~~~~~~~~~~~                    看電影之前有稍微翻了一下大家的心得，但沒很仔細看內容，就只得知大概有個說法是叫 什麼「宮城視角」的。 其實不是很明白那是指怎麼個視角法，也沒往心裡去，只想著灌高竟然不囉嗦直接出了山 王電影版，謝主哈利都來不及了，哪還管那麼多辣。 那天剛好帶著老婆小孩去看鞋貓2，看完約9點，本來也沒打算那天要看灌高，但瞄到有10 點的場次，就把老婆小孩趕回家去，我自己買了張票，外加紀念杯跟爆米花筒，599元。  10點進場後，8排廳，大約三分之二滿不到吧，我自己挑了個後排邊邊的位置坐，前面也 單坐了一個差不多同年的大叔，就這樣滿心期待的開始觀看電影了!  然後，漸漸的，覺得鄉民心得提到的好像真有那麼回事.....(心想有點不妙) 不對啊，才幾天前，我籃球群組裡的學長跟同學才在跟我說\"超好看\"，再等看看好了! 沒了，節奏確定就是這樣子了，九淺一伸，回憶九，球賽一，以時間比例來看，當然沒到 9:1那麼誇張，但體感來說，回憶時的節奏就是又慢又拖又沒梗，而球賽少了那些穿插旁 人的視角，就顯得很趕! 以一個老粉的角度來說，我們期待的是看到那些經典畫面(球賽)，井上在切換成電影鏡頭 後能呈現什麼樣的張力跟情懷給觀眾! 結果，啥也沒有，整部戲就是乏味的回憶跟不知道在急什麼的球賽畫面(好像那些畫面沒 啥重要趕快帶過就好一樣)。 我不知道說球賽流暢的人到底是看了什麼，確定是流暢? 還是流湯  知道整部戲的調性後，完全對結局不期不待，版上有人不知道漫畫的結局的嗎?! 整個亞 洲有人不知道的嗎?! 這就是一部全亞洲都知道結局的電影啊，我們觀眾等了20幾年，也就只是想看到那個原本 只存在自己年少熱血時腦海裡所幻想的畫面 能被多震撼跟感動的給真實呈現在眼睛面前！結果呢，演這什麼東西？！  井上還記得自己在31集最後面寫給讀者的話嗎?說他最感動的是聽到有人說因為看了他的 灌籃高手而喜歡上籃球這件事！ 我想請問有誰看完這部電影會覺得喜歡上籃球的? 還會嗎  櫻木都不會了  我一個老粉看完只有一個感想，就是有夠不負責任的作者！你要嘛就鐵了心不要出了，留 下一個美好的遺憾給老粉們。 這種事一輩子有很多個，也不差你這一個，但你既然決定出了，你可以做的不夠好或拖戲 分集騙錢，但你不能隨意更改掉那個曾經是一 代人的共同回憶，除非你這部戲叫做「新灌籃高手」，裡面角色全換名，不然，灌籃高手 主角就是櫻木花道! 再來就是流川、赤木、三井，再來才是宮城，木暮，乃至於彩子、晴子、洋平...其他人( ?)，甚至場邊曾經的對手，一個都不該被落下，這才叫灌籃高手。  你要用宮城視角玩，有本事就去用，但你用得憋腳到不行，沒人發現井上就是從26集～31 集裡，把有宮城os特寫或模糊帶過的地方，全挑出來當穿插回憶的插入點而已嗎?  本來這種手法用得好，可以像蝶蝴效應一樣，讓原本的斷點轉折成一個神接點，就如前面 有版友說過的，就是一個字「梗」。 整齣宮城回憶就沒梗，像call了一個fucntion沒return值回來甚至還有點在裡面loop了一 樣的低級bug，還一而再的使用到整齣結束到彩蛋還在用。  整齣戲從硬要讓宮城當男一開始就是個錯誤死結，鄉民說少了一些重要的回憶沒放，雖然 有點可惜但也不必太過擔心。其實，沒少，因為，宮城是男一! 當宮城是男一時，全部原版的任何一人的回憶，哪怕只是安西尿尿那邊的戲碼，都遠比宮 城戲更有梗，那宮城還怎麼出來混?! 整齣就看井上在那邊使盡吃奶的力氣在扶正宮城，彷彿宮城手上有他的裸照一樣，舔到不 行~ 我看他自己就是拿著本本邊翻邊看，只要哪邊誰的戲要來了，一旦評估這道菜不能上，上 了會動搖宮本，那就是一個字， 刪! 就這樣，一直到翻完第31集，確保所有人的戲份水平都低於他的男主後，還不甘心，還要 再追加一段尷尬到不行的挑戰美國的宮城戲才放心的鬆手!  然後配樂的部分，整齣看完完全沒印象有啥特別的，監制到底是哪個動畫沙漠監的? 喔 井上 那合理了 絕對不能下任何一段舊OP、ED，因為一下，哪怕三秒，宮城是男一這件事肯定就會格格不 入！ 想像一下  下了舊OP，然後，改上宮城菜給大家吃?  這沒被罵到出家算我輸! 結尾那段靜音，別人怎樣我不知道，但我自己是差點睡著才驚醒了(可能也跟快12點了有 點關係)，史上有哪部靜音那麼久的動漫或電影的嗎? 我認為沒有! 這絕對是電影史上第 一人(卓別林不服來戰)，我期間一度竟懷疑是電影院的音響出問題了！  就這樣，電影散場，我內心真的有點失望，我也不認為坐我前面的大叔有任何雀感動或滿 足的感受，倒覺得跟我一樣，就心裡那個灌高的熱血，搞笑，青春的回憶正式畫上句點了 。  而我最失望的是，這部是掛井上自己的名字，所以用任何腦補都無法補救那個記憶中的灌 籃高手了!這不是X戰警昔日未來，已無法重新設定再重來了，除非下一部井上承認他被盜 帳號或失智~   破百億算高票房嗎? 也許算吧? 但有沒有一種可能，我是說，有沒有一種可能，就是監制 放一顆西瓜，然後一樣是宮城當男主，在戲裡不打球光脫(豐玉篇)，有灌高這個ip，也是 保底破百?      後記: 這禮拜我兩個小孩(小三小五，這輩子都不認識灌高)他們的學校教練請他們看電影，看的 正是灌高。然後回來他們媽媽問好看嗎 兩個都回說  很好看！ 說比賽最後差一分的時候 ，一直在心裡幫他加油，希望他們能贏，不確定'他們'指的是山王還是湘北，沒很想問， 怕問了太傷仁，不過應該是湘北啦，因為我兒子說最喜歡的角色是櫻木( 嗯嗯  果然  疑 ? 等等  不是宮城!!!)。  老井迷是不是欠我大井上一個道歉！通通給我改好雷好起來！  -- 真的! 兩邊的分數相同，但心境大不同 外表畫太像   師爺情不自禁翻譯翻譯了 現實滿常是投的自己喊\"歪了\",  結果\"菌\" 小教室 突然想到一個疑問 不會其實日文版裡流川根本 沒臭狐狸這綽號吧? XD 這樣翻合理太多了! 電影版有幾個play我覺得反倒有補到 漫畫不足之處沒錯! 噗 還真有喔== 推 yangtsur    : 內文寫這樣 標題怎麼是好雷? 我以為會是負雷         02/11 00:30 我兒子看完竟然沒誤以為宮城才是主角 讓我反思了一下 是不是老漫迷看到的不一定是對的 如果還是能看完電影知道主角是櫻木 那表示 井上其實並沒宮過頭吧 (但我嚴重懷疑我兒子有被教練會前報過) 也快45路了沒錯 噗  編輯了一下亂碼  順便回了些推文 希望沒誤刪到別人的推文 謝謝 我給好雷的確有帶點惡搞成份 因為我自己從看完後真的很想找個人'抱怨' 但無奈我身邊的老婆小孩並不懂啥米碗糕 但真要給個雷  我想我還是真的給個倔強的 好雷 因為它的是灌高  而且還是作者親自 操刀，只是，如前面版友說的，原本期望 會是200分的神作。文章一打就不自覺的 把想抱怨的牢騷全抱怨出來了== 而我小孩說很好看這事的確超乎我預期， 也許真是我自己一開始就被偏差的期待矇蔽， 少了最單純的初心去欣賞這部電影 "
    },
    {
        "author": "TheoEpstein (Red Sox→Cubs→？)",
        "title": "[討論] 灌籃高手電影版 日本特殊廳心得",
        "date": "Fri Feb 10 15:07:17 2023",
        "content": " 繼上次TGM之後，這次我又去日本多刷特殊廳了。  或許有人會說，不過就是部卡通，特殊廳哪有差？  啊還真的有差。  https://i.imgur.com/wKTLx8Z.jpg 「超推比賽進行時的音響效果，不在電影院大概體驗不到吧」  觀眾開始幫湘北加油時，， 其他各種場景(除了宮城傳的部份)幾乎都可以享受特殊廳音響效果的優勢。  先前的觀影經驗： 池袋Grand Sunshine IMAX廳(日本最大IMAX)→因為停電沒看完(櫻木搶下籃板就沒了) 同一間戲院的Bestia廳→效果蠻普的特殊廳 青埔新光杜比廳→比Bestia好   我這次去了三個特殊廳：  ◎ 新宿Wald9 杜比廳 https://tjoy.jp/shinjuku_wald9  這間在新宿三丁目，正對地鐵C4出口， 鬧區中的鬧區，完全沒想到在那棟大樓的9F有杜比廳。  效果奇佳。  尤其是「黑」真的沉到不可思議， 加上日本杜比廳比台灣的更暗(消防法規的關係台灣要留一些燈) 很多幕切換場景時的「黑」，是那種彷彿會被吸進銀幕的感覺。  而音效更是我去過的每一間廳「包圍感」最好的，真的會覺得自己在比賽現場。  這個週末是在午場放映，人還是很多： https://i.imgur.com/BTl51ox.jpg   https://tjoy.jp/tjoy-prince-shinagawa  這間在品川車站旁邊，包含品川王子飯店在內的複合園區「品川AQUA PARK」  https://i.imgur.com/Zpxwye3.jpg  這個廳音效比不上杜比廳，但因為座位傾斜度奇佳， IMAX畫面也很棒的關係，是非常舒服的一個廳。  ○ 川崎cinecitta  Live Zound廳 https://cinecitta.co.jp/ 這個廳重低音是最爽的，連電影中球員落地的腳步聲都很震撼。 缺點大概也是太震撼了，最後那段五個人在場中圍成一圈的腳步聲都很夠力(笑)  另外就是這廳很大，銀幕又架設的略高，「絕對不建議坐在前六列」。 我去年看TGM坐在F排看得很痛苦，又得抬頭又要面對誤譯女王的超大字幕。  這次學乖了，坐H排，效果非常好。  https://i.imgur.com/PQJjCYg.jpg  https://i.imgur.com/0FqRjsg.jpg   每一次的觀影，最後坐在那邊享受著特殊廳音效的第ゼロ感都非常熱血。 而且日本電影院在字幕的時候不會開燈， 也不會有人滑手機或聊天，這首歌的五分鐘就是個聽覺上的享受。  PS. 然後我這一週四次觀影經驗(杜比廳兩次)，在日本，.....  第一次杜比廳因為效果太好太入戲，櫻木走馬燈那段我忍不住爆哭， 我擔心自己會不會哽咽發出聲音時，發現旁邊那位三十多歲女性哭的比我還誇張... 典型的日本人看電影哭法，肩膀一直抖但不會發出聲音，還打開皮包拿面紙擦眼淚。  第二次杜比廳是旁邊另一位大概年約五十的婦人看完整個沉浸在感動中不想起身。 看到我站起來後(我有多等半分鐘...)，她才回過神來起身離開。  甚至看完進到電梯後，「搭電梯不要聊天」的防疫規定根本沒人管， 一堆人都在聊劇情，尤其是幾群年輕女性超興奮的各種感想。  跟在台灣看電影是完全不同的感受，很有趣的體驗。  下次飛日本，灌籃高手應該沒有特殊廳了。 就跟TGM一樣，如果不是去年十月底刷了，也許就沒機會在日本特殊廳看了。 TGM買了4K BD也遠比不上電影院的效果，我想這就是我還會去特殊廳的原因吧。  -- 川崎那條「CITTA路」(那邊也是影音複合園區)出來有家拉麵很多人排隊： https://i.imgur.com/vw4Ji74.jpg  https://i.imgur.com/kzLjWZ8.jpg https://i.imgur.com/iQLr4vw.jpg  因為是「家系」拉麵的關係，味道比較濃，不一定要把湯喝完(配白飯很讚)。  看完電影吃個拉麵是非常愉快的事。  就池袋那家日本最大IMAX，最後一場的SLAM DUNK放映。 看著櫻木搶下籃板，突然畫面全黑，我以為又要進回想了，結果亮燈了....    退票錢、給一張IMAX招待券， 偏偏是最後一場IMAX放映(之後給阿凡達了)，招待券還有期限，我沒能用到....  也有同場日本人遇到這事在推特抱怨「就算有退款跟招待券還是很難過」： https://i.imgur.com/C4f9Ojt.jpg  哪裡都會有意外，只是剛好發生在\"最後一次IMAX放映\"真的很嘔.....  就算拿到招待券也沒用了啊。  不是耶，要另外加錢。  青埔杜比在畫面細緻上比川崎那間好。 然後在「黑」的表現上略比品川IMAX好。  其他都是日本這三廳佔優，尤其是新宿那間杜比廳真的讚到不行。 (不知道為什麼，青埔杜比廳這次灌籃高手的音效沒有很好....跟日本比的話。)  在日本看杜比廳  「觀眾的聲音」是包圍感超強的，這個讓我大吃一驚。 喊SHOHOKU的聲音是來自四面八方，不是從前方來的而已。  就算是另外兩個廳，包圍感也都比青埔杜比廳好，我真的不知道為什麼  [補充] 忘了貼日本特典了，這次只拿到這波的特典： https://i.imgur.com/xvnp5dJ.jpg  TGM的時候明明很好的音效，在灌籃高手變成很普的音效。  如果沒去日本看，可能根本不知道這部片音效有多認真去做，整個效果好到嚇人。 (雖然在台灣不用這麼好的音效，票房就賣翻了...XD)  這部的音效應該要是「可以感受到觀眾喊聲是從左右兩側」的程度。 然後同時場上的人講話還是在正面，這種臨場感的等級。  應該不是  因為地板在TGM也是那樣，但TGM我在杜比廳看得很爽，音效也夠好。  但這次是整個感覺不出來青埔杜比有杜比廳該有的音效水準。  我是1/18去新光看的。 https://i.imgur.com/r9sD8do.jpg  跟池袋Bestia廳比，青埔杜比廳有比較好。 但跟新宿杜比廳比，青浦杜比廳明顯較弱(而且差蠻多)， 低頻則是遠不如川崎Live Zound廳(不過這廳是低頻特化)。  我真的很愛日本的杜比廳。  音效好到讓人沉浸在電影裡「就是有這種聲光效果才值得進電影院享受！」  ただいま~  原來如此  就好像有一些程序要處理，事實上我後來接著在同一個影城看， 大概原本的IMAX若拖太久，會拖延到下一場IMAX的放映，就直接退費再給招待券了。 (等於是沒有收這半場的錢，再給一次免費IMAX觀影機會當補償)  只是完全沒考慮到「這是灌籃高手在這間影城最後一次的IMAX放映」。 甚至還不需要講到國外，光是從外縣市來東京看的，被這樣整到也是很衰.....  我不敢說隨便一個XD 因為我沒有去普通廳看。  日本的狀況是普通廳(底價)不便宜：1900JPY (每週一天的特價日1200JPY)。 但特殊廳只要加500~600JPY(4DX +1000JPY)，所以顯得特殊廳很划算。  二月底有點微妙了.....QQ  剛查了一下，新宿杜比廳下週已經把灌籃高手擺到午夜場了。  對！那個銀幕很棒！  國情不同(嘆)  原來如此，謝謝補充。  "
    },
    {
        "author": "mukuro (把夢變為現實)",
        "title": "［普雷］灌籃三刷心得",
        "date": "Thu Feb  9 22:01:15 2023",
        "content": " 一刷日配數位，為了想看山王戰 二刷中配數位，感受一下台灣配音的味道 三刷日配IMAX，為了電影的最後20分鐘 每次看完的感覺都不太一樣 宮城傳就順便看的：P不好不壞啦  三刷的時候我才發現 為什麼跟漫畫感覺很不一樣 單論山王戰的部分 漫畫分鏡的情緒堆疊實在很強 很多經典橋段的描繪 在看漫畫的時候會覺得好像有30秒 但是看電影實際上就一瞬間 甚至不到一秒 而且還有鏡頭角度不同的狀況  舉個例子，在漫畫中 我覺得櫻木在山王戰最帥的分鏡在這裡 https://i.imgur.com/0Jeguct.jpg https://i.imgur.com/pbCc1Uc.jpg 但電影在這邊的處理 我感覺不到他的帥 漫畫是正面畫出了櫻木的全身 電影我印象中，畫面只有他的上半身 而且鏡頭角度好像不是正面 是從下面往上抬頭的角度(?) 其他也有很多地方是這樣子的 電影這樣的處理好或不好，就見人見智吧  再來是湘北五虎的每個人 喔除了流川楓以外 都多少有些回憶的橋段，有自己的故事 連結到球賽當下的心境 宮城跟三井不用多說 赤木在電影多了以前和宮城的互動，很棒 櫻木就漫畫裡背傷之後，過往的回憶 只有流川沒有(就是跟仙道一對一那段吧) 說起來他本來就沒有那麼感動人心的過去 他滿腦子只有籃球 他遇到的困難也幾乎都是籃球 流川楓的人生不像其他四個跌跌撞撞  總之這部電影就不可能盡如人意 但井上願意做，我還是很高興 整整26年啊，誰想得到有這一天呢 希望會出電影原聲帶，準備收啦~~~  -- "
    },
    {
        "author": "mavescott (mavescott)",
        "title": "[雷] 路人的灌籃高手心得",
        "date": "Sun Feb  5 18:18:26 2023",
        "content": "    全路人，今天剛好朋友邀約所以一起去看了，對於灌籃高手的了解只有聽過流川楓跟櫻 木花道的名字程度，但我本人會看nba，以下有雷：       整體評價我會給好雷，雖然完全沒有看過原作也能很投入的看，大概刷了一下板上的評論 ，下面分三點分享：  1.  籃球比賽的部分：    比賽的畫面真的十分精緻，尤其鏡頭隨著持球人的角度不停的切換，讓人能夠很投入在比 賽熱血的氛圍之中，我都不禁幻想要是能改成現代nba球員肯定十分有趣（對，我勇迷XD） 平時看習慣全體畫面，這種隨著球流轉切換視角真的十分新穎。    再來說比賽節奏的部分，配樂跟畫面的卡點做的很好，尤其是櫻木鼓舞士氣的部分讓人覺 得既尷尬又熱血，雖然大致上走的是王道漫套路，但是也不會讓人覺得老套，隨著比賽比分 的差距心情不停的受到起伏（因為我不知道最後到底有沒有贏XD）最後讀秒時刻的關鍵球更 是讓人快要喘不過氣，特別喜歡在屏氣凝神看著最後一球進之後，櫻木跟流川楓擊掌那刻的 酣暢淋漓。    就一個平時有在看比賽的人來說，個人最讚賞的還是電影能把比賽的緊張與熱血刻畫的十 分到位，當然動畫在肢體運動上的流暢無庸置疑，我個人覺得最特別的是防守部分的動畫， 比起真實比賽甚至更讓人感覺壓迫（畢竟真的比賽鏡頭不會這麼聚焦在個人球員的防守）   2. 宮城回憶殺部分：    整體來說故事情節不算新穎，甚至對我個人來說有點老套，我反而喜歡的是宮城在球場上 的一些獨白與os，他與媽媽的回憶殺有稍微感動到，但不是特別驚艷，某些時候確實會有那 麼一點想要快轉的衝動，不過電影本來就是要控制節奏，這些回憶殺的慢節奏反而讓觀眾有 足夠的注意力聚焦在比賽的緊湊上，之前剛看完阿凡達所以心有戚戚焉，如果一直在畫面高 潮人的審美真的會疲勞。    值得一提的是，我們是五個女生去看，其中三個完全沒看過漫畫，但都覺得很好看；有其 中一位朋友平時也不看籃球，她有共鳴的部分反而是回憶殺的部分，她特別提到有幕畫面是 宮城跨越過回憶裡的哥哥，伸手向悲傷的母親搭肩，象徵的就是宮城終於在自我成長中跨越 了那永遠追不上的“三年”，我聽她解釋完後瞬間覺得很感動XD    總體來說回憶殺很好的平衡了節奏，也給了對漫畫甚至對籃球不了解的觀眾一個很好的投 入點。    3. 現場觀影氛圍：    我看的場次近乎滿場，其中也有很多家長帶小朋友來看，讓我很驚訝的是在電影絲毫沒有 配樂的時候你也不會聽到有小朋友甚至其他觀眾出聲，可以感受到觀眾們都非常的投入在電 影之中，這是我覺得最難能可貴的一點；而在一些緊張的追球或是關鍵球中，也可以聽到觀 眾們的驚呼聲，甚至在進球後會有喝彩聲，這部電影在情緒的渲染跟帶動上絕對無可挑剔。  以上，本人要去追漫畫了，這是一部值得推薦給別人觀賞的好電影。  --    "
    },
    {
        "author": "kdotkdot73 (homme)",
        "title": "[普雷] 敲敲門心得",
        "date": "Sun Feb  5 00:43:27 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  我個人還算蠻喜歡奈沙馬蘭過去的作品，所以看到電影資訊後就去看了預告片。 雖然預告片呈現出來的故事內容似乎稱不上非常有趣，不過這種故事還是會讓人想一探究 竟。所以即使我已經知道這部片評價兩極，還是買票進場了。  這部片的觀影過程是場很特殊的體驗，我就像那家人一樣手足無措。令人意外的，這部片 沒有太多的鋪陳，很快的切入了故事核心，並開始慢慢抽絲剝繭。全程的末知與恐懼讓我 像是被緊緊掐住神經不放。  整部電影透過背景音樂的鋪陳，使得故事內容以及一家三口的決定都變得更加懸疑緊張， 也使得觀眾更能夠進入電影的情節中。情節也結合了很多不同的議題，是部耐人尋味的電 影。  結論，這部真的不是爽片，請不要帶著看完會很爽的想法去買票。不過如果是喜歡動腦、 議題思考或是單純對這種故事有興趣的朋友，我還是蠻推薦你可以去看，可以試著對劇中 的靈魂拷問大難題作答，是你的話你會怎麼做？    -- "
    },
    {
        "author": "marsarailie (Marsarailie)",
        "title": "[好雷] 伊尼舍林的女妖之心得",
        "date": "Sat Feb  4 20:31:37 2023",
        "content": " 終於等到這部片上台灣電影院，我之前金馬影展的時候還搶不到票，看新聞這部在去年的 金球獎拿了很多大獎。  故事時空背景在1923年4月，不存在的愛爾蘭西岸島嶼—伊尼舍林，那時愛爾蘭內戰已到 了尾聲，主角派瑞卻突然被麻吉絕交，爾後發生的各種效應。  整部片用黑色幽默搭配詭譎的配樂，營造出整座小鎮滿滿的壓迫氛圍，同時也讓人不禁思 考，到底是什麼成就了每個角色？或許時空背景造成的共伴效應，畢竟人群建築起社會， 社會同樣也影響人群。壓力逼迫人們看清現實、學會成長，同時也能籠罩憂愁、憤怒，讓 無處安放的異樣情緒蔓延。  總體而言除了好看，它更是一部有後勁的作品。看完會深深思考裡面角色的互動是不是都 有更深的涵義，不愧是馬丁麥多納導的戲，在各項細節都隱藏深刻意涵，穿插些許黑色幽 默的同時，又把原本不起眼的生活芝麻小事，呈現的如此精彩，藉由知心好友的友誼分裂 ，道出了人性的課題，從頭到尾引人入勝，發人深省、反思卻又震撼。裡面各個主角、配 角演技都超好，除了柯林法洛以外，貝瑞柯根更是讓人為之一亮，跟他之前在永恆族的演 出方式和角色都有很不一樣的突破，整部電影在場景呈現上更是把愛爾蘭小鎮的景緻展露 無遺，進電影院看更能感受到那種遼闊浩蕩，能在金球獎得了3項大獎，在奧斯卡又入圍9 項大獎真的完全不意外。  -- "
    },
    {
        "author": "masashi (雅史)",
        "title": "[ 超好雷] 灌籃高手五刷心得（圖有點多）",
        "date": "Sat Feb  4 04:15:17 2023",
        "content": " 雷文防雷資訊頁 https://i.imgur.com/cG2TVQ9.jpg 先上人權圖 https://i.imgur.com/4HxYtBN.jpg 1/13早場IMAX特典 https://i.imgur.com/gXFAfLx.jpg 1/22三刷 IMAX特典年曆小卡 https://i.imgur.com/8yT1QFr.jpg 2/3五刷時的特典：壓克力鑰匙圈，然後又給了一次年曆小卡 https://i.imgur.com/4LSOPAM.jpg 年初二陪老爸回鄉下老家時，意外從二伯不要的報紙拿到的報紙內頁 https://i.imgur.com/sfPCCEz.jpg THE FIRST SLAM DUNK re：SOURCE 1/13首刷後，立馬在博客來下單，1/15到入手。   印象中灌高是在我國四（對！就是國四，因為當年聯考沒考好被老媽丟去重考班XD）開始 連載的，高中時班上總有人會買少年快報（後面變TOP）傳到哪，哪邊就是圍成一圈，看 到三井對翔陽時下半場開掛帶領湘北闖進爭取IH賽門票資格賽的賽事！連帶的當年16、7 歲的我們在對海南時三井賽末投出三分球時大家都在期待是否會逆轉...但結局相信大家 都知道了！  大一時正好在連載山王戰，一本TOP可以傳遍整棟男舍，而且還可以很神奇的回到原購買 者手中（就是大叔我啦，大笑）同時TV動畫也在華視播放，當年也曾經期待動畫版的IH戰 （可惜沒有）頂多在YT上看看高手們用2K模組做的山王戰止止渴。好啦！扯這麼多就是想 把防雷頁弄長點，另外這篇廢文會有不少圖，雷應該會爆不少（電影本身以及設定集）外 加我自己本身的觀感、藍色窗簾、甚至是馬後炮（？）所以各位鄉民多多擔待啦^^   ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 影片一開始是良田跟哥哥宗太在球場上一對一，宗太教了良田（甚至說指正）良田的打法 ，也跟他說即使看起來很緊張，也要裝作不在乎的樣子（為後面留下伏筆）有一幕是良田 倒地後的畫面（設定集裡面有宗太為良田包紮的橋段）良田在哥哥的開導下，似乎信心大 增，想再來一次單挑，正好哥哥好友過來示意要出海釣魚了！在被宗太“放鳥”後，小良 田在港口氣憤的大喊：馬鹿宗太，別再回來了等氣話，搭配到鏡頭帶向宗太回頭望向港口 以及漸行漸遠的畫面....我當時嘀咕著：欸！不是啊，孩子！你這是在幫你哥立flag嗎（ 苦笑）  接著開始了鉛筆素描人物，依序是宮城、三井、赤木、流川、櫻木，每完成一個角色就往 前走（原來躍然紙上是這麼一回事啊）看到這開頭就已經感動到不行了！ 不過在設定集其實是宮城、櫻木、流川這順序的 https://i.imgur.com/DjknTYU.jpg 山王戰上半場其實很快就結束了，而第二段回憶時帶到小良田小學的比賽，場邊兩個大叔 在閒話時伴隨觀眾席婆婆們的白眼以及閒話內容，“證實”了宗太遭遇海難.... （設定集有提到原本是有宮城阿嬤的戲份，跟宮城以及安娜說：宗太不是很會游泳嗎？也 許他游到某個小島也不一定呢！才會有安娜跑去兩位大叔前說宗太在某個小島的話）  我這時才意識到：欸！電影版是以宮城當主角嗎？（後記一）在這之前我只知道電影版會 上映，還有倒數第14天時釋出三井片段（湘北先發五人都有），6號安田、5號木暮也有， 井上還發文說：抱歉了，角田！（角田：好歹我山王戰也有出來打醬油啊QQ） 後面下半 場就是在回憶/比賽/回憶/比賽的方式進行。而這也是這陣子版上“討論”的點之一（當 然有些名場面如猴老大削蘿蔔、櫻木的真情告白、流川為何開始傳球等電影版刪掉也是被 討論的點之一啦）  整場山王戰好笑的點，如櫻木的臉部投籃、捏臉老爹、櫻木手“捅”赤木菊花等，我這幾 次看的時候全場觀眾笑得很開懷（哈）不過櫻木飛身救球往桌子撞過去時有幾個人有笑， 個人猜測可能沒看過漫畫，所以都把櫻木的行為“定位”成搞笑擔當？可是我當下（特別 是一刷時）都快哭出來了QQ 一、三、五刷時同行的女性好友也是XD  至於宮城的回憶線，切割了好幾段，讓我有感甚至也差點要噴淚的大概是這幾個： 出發打全國賽的前一晚，剛好是宮城的生日，安娜問道：宗太幾歲了啊？ 宮城想了一下 回說20歲，安娜：永遠都差3歲嗎？明明早就已經超過宗太的年紀了（媽媽這時身體“頓 ”了一下） 又說放幾張宗太的相片吧！快忘記他的長相了.... 後面則是媽媽看宗太以前比賽的影片，最讓我想哭的點是宮城寫信那段：很抱歉活下來的 是我（這句沒寫完就揉掉了）雖然我總是惹是生非讓你生氣，籃球會讓你想到宗太，但謝 謝你沒阻止我打籃球。 （這段讓我想起曾經因為工作不順時把自己“封閉”起來，不太 跟老媽說話，但透過老爸，我知道老媽還是關心我的，只是不曉得該怎麼表達）年少時曾 經會埋怨媽媽管很嚴，但爸媽關愛孩子的心其實一直都不會變的！ 山王戰最後那幾分鐘，宮城突破深津跟澤北的包夾時帶入第ゼロ感的副歌時真的是恰到好 處！兩隊互相反超比分時的緊張感（後記二）看過漫畫的人雖然都知道結果了，但是一直 到櫻木經典的左手只是輔助跳投（可惜電影版只看到櫻木嘴巴有動卻沒講出來）那段的氣 氛營造得超棒！ 而櫻木跟流川的擊掌後哼的一聲轉聲背對對方也瞬間讓現場觀眾笑開來X D  至於彩蛋？一刷時我沒特別注意到有跑字幕說有彩蛋，當下只專心聽第ゼロ感這首歌！這 根本是為了宮城而寫的歌嘛！ 遠い星の少年は その腕に約束の飾り這句說明了紅色護腕的意義，也呼應了比賽結束後眾人簇擁歡呼時， 宮城往上看，似乎在跟宗太說：哥！我完成你打敗山王的心願了！  不過彩蛋這部分，把相片跟去美國打球這段互換不是更好嗎？在宮城回到神奈川，海邊跟 媽媽對話完以及跟妹妹嬉鬧後，帶到桌上的相片剛好象徵一家人走出傷痛，然後工作人員 列表跑完後再上美國打球這段才會有彩蛋的fu啊！  後記一：三刷時後我跟女性好友（她總共三刷，一、三、五刷我們一起看的，在一刷前她 特地把漫畫從頭看到山王戰上半場結束）聊到：原來宮城是主角喔？還被她吐槽：蛤？你 不知道喔？我有做功課餒  後記二：四刷時是中配，那場幾乎坐滿，而且不少是父母帶小孩（約莫國小中低年級的年 紀）我當下其實很擔心會不會碰到小孩狂問爸媽裡面的人物在幹嘛之類的，因為我旁邊剛 好坐了一家四口啊XDD 但是感覺的出來那場“應該”不少人沒看過漫畫！所以在他們眼中 櫻木就真的是搞笑擔當，可是後面互相反超那段時真的可以感受到他們的緊張感。澤北投 進山王本場比賽最後一球時我還隱約聽到別人在嘆息，櫻木絕殺後也感覺的到她/他們是 想喝采的！  總的來說，我人品很好，五場沒碰到雷觀眾（開心） 呼！文章打得落落長，感謝各位鄉民賞臉看到這了（鞠躬） 然後三刷後立馬去紀伊國屋網路書店買了新裝再編版的日文版漫畫了（沒有魔法小卡辦不 到的事，大笑） https://i.imgur.com/5gQDKoD.jpg https://i.imgur.com/NWYhfGH.jpg 最後附個彩蛋（X 三刷離場時，女性好友興沖沖的說讓她拍一下（大笑） https://i.imgur.com/0YLRROt.jpg      -- 感謝樓上兩位不嫌棄啦，哈哈 但是相對的看中配版時有人在笑（攤手） 櫻木救球給流川打板得分那裡也有人笑，在她們眼中櫻木真的是搞笑擔當了 我是在台中大遠百威秀看的，五刷入場時工作人員還會發 看到設定集宮城嫲時想起3年前上天堂的外婆了QQ  02/04 09:01 二刷我自己去，被她看到動態說我偷跑XD然後衝著年曆小卡就三刷了！背影照也是那時候 拍的 為了特典，四刷是想看中配回味大學是時的TV版配音，好友則是為了特典（我也是） 看我ID就知道我多喜歡灌籃高手啦 謝謝您的紅包 也謝謝您的紅包，搞不好我真的會雙位數刷喔（笑） 漫畫-電影-設定集的方式會更完整知道很多東西，設定集部分有位大大在專版有講 同一位啦Xd "
    },
    {
        "author": "weq (weq)",
        "title": "[好雷] 灌籃高手二刷心得",
        "date": "Sat Feb  4 01:18:26 2023",
        "content": " 雷文防雷資訊頁            ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~          ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~   首刷時的心得文，留下：   「看完電影後第一個感覺：『這是文學作品吧！』」   這樣的文字，所以就接著講。    這種文學化的感覺在二刷時更明顯。  甚至可以說，井上雄彥一開始應該就打算拿宮城作主角。因為他對宮城感覺虧欠。     想像一個父親，生了一個籃球隊的孩子，  這個父親，一開始，心中或許對每個小孩的偏愛程度不同，  但隨著時間增長，他會慢慢發現維持公平性的重要，所以極力想讓每個小孩都享有接近的 待遇。    而就有那麼一個孩子，從故事開始就不怎麼被注意到。   條件不起眼，但實力很不錯。比賽時對位到的對手，是藤真、牧、仙道、板倉、深津一 成.....  他的對手，不是一方霸主，就是全國最強。不過他人小小的卻很有自信：    「你是誰？」赤木問  「我是未來神奈川No.1後衛，現在只是個沒沒無聞的優秀球員。」他這樣自我介紹。    「對方可是全縣最頂尖的後衛喔！」「你應該知道我要說什麼。」彩子說。  他聽完愣了一下，然後說：「我會取代藤真，成為全縣最強的後衛！」    雖然故事裡未曾有真正輾壓這些強將的表現，但做到勢均力敵，才使湘北能一路過關闖進 全國賽遇到山王。   他的實力怎麼來？靠天分？靠努力？堅持打籃球力求好表現但又一副屌兒啷噹的模樣. .....這些行為背後的動機又是什麼？    所以才有宗太、宮城媽跟沖繩那些故事。     又為什麼要選山王戰？   簡單講，因為所有人都遇到大魔王，然後他被教練賦予破解零分戰術的重責大任，這場比 賽也是他的高光時刻。  他每次的突破，都要彩子點醒。而這次的對手強到彩子必須用筆寫在手心上提醒他......   ……「乾脆刺青吧...當彩子沒辦法陪在你身邊的時候.....」我忍不住想跟他這樣講XD   「有啊，我刺在手腕上，反正美國人看不懂日文......」他大概會這樣回答。     挑戰完日本第一，當然要繼續挑戰世界。  這樣的安排合理嗎？我覺得無妨。   持平來說，或許那個一直沒被好好說的角色，其實也相當具故事性。這個角色有一個看似 一般又不太一般的過去，帶給他態度個性跟動機，接著隨著故事遇到一個又一個勁敵。他 也竭盡全力與這些強將周旋。雖然他與這些強手間的勝負似乎永遠不明顯，必須在大量的 數據之下，或許才能看出強弱，而這樣的角色能不能被認同？夠不夠格被拉上來當第一主 角？   我覺得可以。文學裡總有稀奇的視角。  作者盡力彌補宮城了，而我也感覺到誠意。    我要的，只是打得像真的灌籃高手動畫。這點做到，就是一百。  接著就是往上加分。    宮城傳讓我有完整整個灌籃高手故事的感覺。     -- "
    },
    {
        "author": "yisin007 (翁一心)",
        "title": "[重雷] 敲敲門重雷心得",
        "date": "Sat Feb  4 00:37:13 2023",
        "content": " 以下有雷   ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  當看到電影預告時，其實很難立即在腦中形塑出該片想表達的訊息，說是驚悚類卻沒有明 顯的恐怖橋段及素材，反而因為沒有流露出任何劇情提示和端倪，讓人陷入沈思；同性戀 家庭的設定要如何與驚悚題材結合並顯露其意涵也令人好奇。  常常覺得最能讓人心靈顫抖的場景往往不是聲勢浩大、氣勢磅礴的戰爭場面，也非華麗絢 爛的武打特技，而是讓所有情緒被壓縮在一個小空間中累積、昇華。《敲敲門》運用狹小 空間讓觀看者將注意力聚焦於角色的表情變換及情緒，也因此給觀看者餘力去思考，將自 己代入情節與角色同步陷入兩難和焦慮。  看完這部電影後個人覺得有兩個面向可以討論： 第一是關於以同性戀家庭為主角之用意，「深愛世人」的箴言，是沐浴信徒的光，同時也 是懲戒同性戀者的荊棘，該片巧妙運用寓言故事和旁敲側擊的方式暗諷對大喊神愛世人， 卻欺壓同性戀者的宗教份子。天啟四騎士則象徵宗教在信眾心中的定義：是引導者，是慰 藉人民的庇護所，卻也是歧視的代名詞；也因此在片中四騎士彷彿在教化、感化的說服橋 段，更呈現了宗教黑暗面的排他性。  再來則是對生命重量及大愛定義的探討，個人一直都覺得人的自私是天性，而無義務要拯 救眾人展現「大愛」，而願意自我犧牲的人想必他也為了達成某種自我實現才做出行動。 雖這個無解之題在我思想中已有定見，但導演在短短100分鐘內將人性的焦灼以各種手法 表露無遺，讓一個小小的木屋承載了全片的情緒重量及深刻的哲學問題，讓人相當佩服。  這是一部結合探討現實面宗教議題、虛幻無解的哲學問題，也突破同志戀情主題只能於性 、愛題材發揮的刻板印象的作品，值得大家觀賞並回味思考。  -- "
    },
    {
        "author": "johlewdster (尼尼不要)",
        "title": "[ 好雷] _敲敲門_特映會心得",
        "date": "Thu Feb  2 22:25:35 2023",
        "content": " 小的有幸抽到特映會，上來分享一下心得  首先先說自己是喜歡這部片子的，不會太拖沓，有了之前看奈導幾部作品的經驗，大概都 有個底在。 雖然有在發摟他的人都知道，他的片是這部好，下部就會壞XD  上一部詭老則是評價兩極，所以這次原本就是抱著不要太糟糕就好的心態來觀賞的。   以下有雷  ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~                  ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  老實說這部看完預告大概就知道87趴的劇情了，只是還是想知道他要怎麼把一群說著幹話 闖進人家渡假小屋的神經病德行為合理化。  一群有著宗教狂熱的份子強迫你觀賞集體自殺秀，還把他們的死怪罪在你身上….. 兩個字 有病  個人覺得奈導這次選擇同志伴侶來被審判實在是很敢XD  可以想像之後一定會有一堆謾罵 的聲音～ 但Dave Bautista 的角色一上來就跟你說 沒有喔，我們決不是帶有偏見或任何歧視的色彩找上你們的  像Dave 一樣的彪形大漢在外面敲門，說我們只是想談談，是你你會開嗎？ 我是不會開啦～  嚇都嚇死了好嗎～ 雖然裡面他是最反差的角色就是了  榮恩則是一開場就領便當了，沒有太多發揮的空間，所以期待他表現的人可能要失望了  黑人女演起來的角色歇斯底里，站在旁邊跟白人女左右護法的感覺讓我聯想到Us （我們 ）  奈導果不其然還是喜歡客串～ 我想應該非常的好認  女友則是看到尾，幹到尾～覺得既然都被選中了，那我就是沒那麼偉大呀，我不想選擇 咬我啊   結尾沒有太大的反轉 大概就是讓你猜患有同溫層「Echo Chamber」症候群的神經病們所言是真是假～  結果是真的 好 沒了～   不對！ What?!  所以從頭到尾覺得他們是神經病的我們才是神經病嗎？   雖然吐槽點很多，但奈導在這部節奏的掌握還算不錯， 本來抱著下班可能睡死的心情卻 沒有睡著～ 一小時40分鐘的片長不長不短，剛剛好。 如果抱著雷片來看的人應該也不會覺得太浪費時間  以上 #  丟下我自己去享受的人類們 https://i.imgur.com/SXqdM1l.jpg  -- "
    },
    {
        "author": "newplay9527 (風流倜儻小牙籤)",
        "title": "[好雷] 敲敲門特映場心得",
        "date": "Thu Feb  2 15:18:03 2023",
        "content": " 剛看完媒體特映場，忍不住上來抒發一下。  坦白說，預告剪得太好了，幾乎全劇透了......  但是或許我個人情感因素，我是真的把自己帶入了主角的世界裡，我可以感受到類似於主角 的心情波動，所以我給這片好雷評價！  但我想爛蕃茄應該會讓導演爛片清單再+1吧？哈哈！  雷文防雷資訊頁                     本片最大的雷，就是沒有導演擅長的「神反轉」，如果你一定要說有，那我會懷疑導演是不 是江郎才盡了？這樣的轉折怎麼能讓人相信這是「靈異第六感」導演的作品？（反正導演近 幾年的作品影評向爛片傾斜的很嚴重）  不過本片的人文情感要素倒是比前幾部要「接地氣」一些，也就是更接近真實人生，不再刻 意賣弄懸疑，回歸到「說完一個故事」的正軌。  然而，本片依然有著導演極強的個人特色，請拋棄所有邏輯和合理性再進入戲院吧！  最後一提，榮恩真的是亮點！  哈利波特三小強只有他走出了陰影，有著讓人耳目一新的感覺（另外兩個應該是重大創傷走 不出來），演的篇幅不算長但非常讓人驚艷！   -- "
    },
    {
        "author": "robkoby (是雲白 月光)",
        "title": "Fw: [心得] 養鬼吃人2022 (有前十集重雷",
        "date": "Thu Feb  2 04:47:27 2023",
        "content": "  作者: robkoby (是雲白 月光) 看板: Horror 標題: [心得] 養鬼吃人2022 (有前十集重雷 時間: Tue Jan 24 01:14:33 2023   片名：養鬼吃人2022   心得：  躊躇了很久要不要寫這部，但既然都疑似被點名了還是寫一下好了，順便賺點P幣 由於本身是養鬼老粉，所以重點我會擺在跟幾集前作的比較  以下會提到系列作總共十一集加上官方漫畫情節的雷，文長慎入            在幹嘛的人設？  即使算上風評偏低的幾部續作，養鬼系列很重要的部分，就是描寫人的慾望 無論是像第一集的主角後母，用回憶來暗喻她想逃離現在生活的慾望 或是第三集的小配角泰芮，針頭直接用她對夢的慾望來勾引她當下的合作  這集只有富翁沃特的慾望，在養鬼系列裡面是合格的，（而且他還反悔了 女主想找兄弟的想法根本不到這系列主角等級，其他的配角更是根本就路人而已  劇情我就不想多說了，人設不及格的劇情也好看不到哪去 隨便一部Clive Barker的翻拍，血之書或午夜人肉列車之類的，劇情都比這部續作有趣   誰穿誰的皮？  另外養鬼吃人前兩集，劇情上有一個我很喜歡的設定，剛好搭上修道士愛剝皮的嗜好： 前兩集都有那種，甲穿上了乙被剝下來的人皮，甲就被其他人誤認為乙 然後沒有了自己的皮的乙，也有可能被其他人誤認為是甲  這種設定如果先讓觀眾知道了，像是第一集穿上爸爸人皮的小叔， 觀眾就會跟著劇情走向而替主角緊張  如果沒有先告訴觀眾，像是第二集穿上後母人皮的女兒， 在揭曉之後，觀眾就會得到一個聰明的反轉劇情  然而這個我很喜歡的設定，除了最經典的前兩集，就只有在評價最低的第九集出現過 原本我希望能在新作看到這個設定，但我還是期望太高了  但，劇情上其實還是有兩個地方我蠻喜歡的：一個是女主男友的劇情反轉那段 另一個是女主最後選擇不接受任何禮物，變成強迫接受第一個禮物的那段； 這段明顯看得出來女針頭很不爽 XD   修道士的設定  元祖四人眾那個氣場，完全不是這部比得上的，第一集的女修道士一邊走上樓梯， 一邊用匕首在牆上畫出流血的傷口，慢慢地往女主走過來就夠恐怖了  這集居然有修道士給我用衝的？而且還兩隻？而且其中一隻還是元祖之一的Chatterer？！ 當初他在第一集把兩根手指塞進女主嘴裡，那個情節我就覺得恐怖到不行； 結果到了續作變成喪屍（苦笑），往主角狂衝還咬傷主角，接著被方塊劃傷領便當...？  這裡剛好補個冷知識：Chatterer是除了針頭以外，在養鬼系列出場最多次的修道士； 而且除了他本身，第四集的修道狗跟第五集的半身人，嘴巴也都是Chatterer的造型 我認真不知道導演在想甚麼，才會把在這個系列極受歡迎的修道士搞成這樣   修道士的造型  這次修道士的造型，在國外論壇也是毀譽參半，譽的一派覺得創意滿分， 毀的一派則是覺得造型看起來太假，而這兩派都說出我的心聲 我覺得這次修道士的造型，是那種在紙上很令人驚艷，但拍出來反而有點太超現實的情況  像是the Weeper的兩隻前臂開花那段，我心裡只有WTF三個字母而已，完全不覺得恐怖 但第三集攝影師被嵌入腦袋裡的攝影機運轉時，我就真心覺得恐怖到不行 這感覺有點像是異次元殺陣中，第一集各種藍波風格陷阱看得很爽， 第二集出現那些超時空陷阱我就覺得這是三小？的概念  我自己幫導演腦補的原因是這樣，一來是他希望跟舊版造型作出根本上的區別 二來是修道士有句名言：「（我們是）某些人的天使，其他人的惡魔」 所以續作的造型就依照這句的風格來設定   修道士Gasp（就是用鐵絲的那位黃種女性）  雖然他的造型一次致敬了前兩集的女修道士跟第四集的地獄公主， 而且細節極其用心，她說話時裸露在外的聲帶會跟著震動，但我很不喜歡她被演繹的方式  這系列修道士的基本設定（雖然後面續作沒在管這點）， 就是他們在施虐的時候，會認為這些施虐行為是對對方的「恩賜」 也造就了其實他們在當下並不會有太多情緒，而這點反倒讓觀眾更覺得恐怖  但，這個Gasp阿，在新作裡面的幾段施虐橋段，都表現出一副： 「哼！你現在知道事情大條了吧！」的感覺，整個讓我覺得弱化不少 有點像是奪魂鋸老頭跟他幾個門徒的區別  離題說一下，衝出寧靜號裡面有句我印象很深的台詞，大概的意思是這樣 「他是最難纏的對手，因為他是個信仰者；他相信他的所作所為都是對的」 那些會讓我覺得恐怖的影劇角色，大多都很符合這句台詞的描述 雖然新作的女針頭的確有這種感覺，但Gasp這個角色就完全不這麼讓我覺得   新的方塊設定  新作最讓我又愛又恨的就是這東西，因為方塊在前幾集的設定一直很模糊 這次不但把六個星位一概詳細的全部說明，也額外加入了一些我覺得不錯的願望設定 也順道解惑了為什麼方塊在前幾作都被叫做悲傷星位，因為這是方塊的初始型態的名字  甚至在女主看沃特的筆記那邊也有一個很細節的設定： 「女主所看的筆記，封面是『知識星位』的圖案，因為知識對應記載著方塊設定的筆記」  但我真的很不爽那個刀片的設定，真的超級不爽  無論劇情好壞，前十集都跟著一個最最最最最最最最最最基本的設定： 「方塊不是你想開就開，你得真心想要把它打開才行，你才能得到『修道士的禮物』」  甚至在第二集中，腦科醫生因為怕被修道士施虐，找了一語驚人蒂芬妮來幫他解方塊 結果修道士出場以後，針頭叫女修道士不要對蒂芬妮下手，因為真心召喚他們的另有其人 「召喚我們的不是（蒂芬妮的）那雙手，而是（腦科醫生的）慾望」  你看看，這麼有原則的反派現在不多見了吧！然後新作呢？  開方塊的人有沒有慾望沒差，被刀片劃傷的人有沒有慾望沒差，那你拍養鬼吃人幹嘛？ 你用個寶貝球還是手指陀螺不是一樣嗎？   那些血去哪了  除了方塊，新作讓我第二不爽的，就是看不到任何養鬼等級的血腥畫面 我還記得宣傳片中，女主的兄弟在公廁的洗手台，看到大量血漿從排水管溢出 雖然這種類似的畫面蠻老梗的，但也常常預告了更恐怖的畫面即將出現  結果，沒有，甚麼都沒有  這部新作最血腥的鏡頭，都出現在修道士身上，像是前面說過領便當那位 還有眼睛的釘子被拔出那幕，跟沃特身上的機關，還有沃特最後的轉變  女主男友的手臂被剝皮，半秒 女主朋友背上的皮被硬扯下，半秒 女主兄弟全身被剝皮後血腥的畫面，半半秒  前幾集那些被剝皮的都是走來走去吃東西抽菸殺人接吻沒有在避諱的 除了規避分級制度我也想不到導演為什麼不能拍得更血腥 沒有那些充滿創意的血腥畫面就真的不是養鬼吃人了   修道士沃特  國外論壇或養鬼社團蠻多人都推測，這部養鬼吃人並不是關於女主或女針頭的電影 而是在片尾被改造成修道士的富翁「修道士沃特」的前傳 雖然我不是很欣賞本次新作，但沃特算是我覺得新作中，對養鬼粉來說最討喜的角色 所以，其實我還是希望能再看到下一部養鬼吃人，也希望能再看到沃特劇情的後續   最後說一下兩件事情  首先是彩蛋部分：這部新作其實有不少前作的彩蛋， 像是針頭的幾句名言都有再出現，配樂也找來第一集的作曲家 沃特在密道追逐女主朋友那幕，也致敬了第一集的Engineer追逐女主的鏡頭 甚至是公廁那幕，還有出現同樣是原作是Clive Barker的Candyman的字樣 所以對於老粉來說，其實還是可以看一下情懷的部分  另外就是女針頭的出現，也很有可能會在續作中跟本傳前兩集作連結 在養鬼吃人官方漫畫劇情裡面，前兩集的女主在最後變成了女針頭，代替原本針頭的位置 因此也有不少粉絲推論，續作如果照著這個方向走，勢必會繞回本傳故事 這也是我除了沃特劇情以外，另一個希望能再看到養鬼後續作品的原因   結論，我覺得養鬼吃人2022是一部還行的恐怖片，但僅僅是部勉強及格的養鬼續作 不過還是會期待能有下一部接續的電影就是   --          #Gallavich for life!!  --  "
    },
    {
        "author": "lokazdszone (人一月刀俞)",
        "title": "[心得雷]《飛越杜鵑窩》：柔性暴力，使離去或作",
        "date": "Wed Feb  1 22:01:57 2023",
        "content": "   致謝 Savoir 刊登本文：https://www.savoirtw.org/article/4428  在1975年的這部作品中使得「杜鵑窩」成為精神病院的同義詞，然而同樣經典的是庫柏力 克在1971年的作品《發條橘子》，兩者同樣都提到偏差者（deviant）以及那個時代所風 行的矯治主義刑罰，差別在於前者較為溫和，後者較為劇烈。（需要特別注意的是《發》 的原著Anthony Burgess在其小說中的序特別指明著作在到美國出版後被刪減掉第21章， 而最後一章正好是全著中的劇情轉捩處，影響整體的文本意義詮釋，然因與本文關聯不大 ，不另贅述。  在《發》中的艾力克斯瘋狂的行為到處為非作歹，直到被國家機關逮捕並以撐開眼睛的方 式強逼其觀看暴力影片的同時注入藥劑而使其再接觸到類似的刺激時會產生身體不適，進 而抑制其犯罪動機；在《飛》中的國家角色則較為溫柔，是以女性護士長的方式呈現，但 這也20世紀的國家權力樣貌，以家父長的形象出現，然而權力施展的型態卻是不減反增。  更為可怕的是，過往的國家權力是不加包裝地就是以懲罰之名施展權力，這時所論辯的是 懲罰的正當姓何在。但當國家進化之後，以福利（welfare）之名，包括為了個人健康、 安全等目的所為的措施—即便是自由限制、剝奪，也將是將原先裸赤的權力用美麗的衣著 給裝飾，進而原先懲罰的「惡」的性格被「善」的外衣給粉飾，而無需去尋求正當化說詞 ，因為「為了讓他們變好」已成為使目的被正當化的論理。  他們病了，為了他們好，讓他們被治療吧。  由傑克尼克遜所飾演的主角墨菲爾（Randle McMurphy）就是在屢犯下罪行的情況下被送 入這間病院，而在進行評估時有趣的一句話是：「我們要研究你。（We’re going to study you.）」實際上他所犯下的都是輕罪，主要包括暴行（Assault）以及強暴罪（但 這部分在電影中有說明是與未成年人性交，且甚至可能是在不具有認知到對方未成年的情 況下發生）。  這個「研究（study）」意味深長，從傅科（Michel Foucault）在《規訓與懲罰》中對於 監獄的研究提到當代的監禁實際上是在權力的施展過程中，從人體攫取知識，「權力產生 知識...權力與知識是直接相互指涉的；不相應地建構一種知識領域就不可能有權力關係 ，不預設和建構權力關係也就不會有任何知識」（前述著，頁24-27）。並且，在支配與 獲取知識的同時，馴服人體使其被征服。  這種紀律的性格也能在電影中彰顯，例如墨菲爾想要觀看棒球比賽，因此提議甚至發動表 決時，護士長拉契特（Ratched）以維持日常作息為由反對，縱使墨菲爾取得參與團體會 議的9位「患者」的全體無異議同意，拉契特再以全院共18人為由僅9人未過半決議不成立 否定，而另外的9人則是神智已不清至無法表達任何意思。但當墨菲爾真找到第10人關鍵 的過半票數時，拉契特再以會議結束為由在程序上否定實質的投票。護士長是照料所有「 病患」的人物，而她所握有的權力除了包括決定議程之外，甚至也包括議程是否開啟，以 及，規則如何被訂立。簡而言之，同時身兼立法者、行政者、司法者的三位一體身分，而 在杜鵑窩這裡，是非常之所，特別時期特別地方使用特別手段，似乎一切都那麼理所當然 。  司法電影中的典獄長角色通常是由男性扮演，實際上也確實多由男性所擔任，在監獄的處 所明擺著的是要懲罰，需要更加剛烈的形象才能作為支配者。然而，精神病院與監獄唯一 的差別只在於「說詞」，實際上都是剝奪自由，實際上都安插了一位管理人員，差別只在 於並非典獄長—卻是護士長。而護士多由女性所擔任，電影裡頭也順理成章地如此。但這 符實的設定卻正好表現出福利主義國家的思維中的權力形象：柔性暴力。  此前對於監獄與精神病院都未加區分地討論，實際上也能從我國司法實務中見得上述理由 ，2020年的大法官解釋第799號主文末段這麼說道：「現行強制治療制度長年運作結果有 趨近於刑罰之可能，而悖離與刑罰之執行應明顯區隔之憲法要求，有關機關應自本解釋公 布之日起3年內為有效之調整改善，以確保強制治療制度運作之結果，符合憲法明顯區隔 要求之意旨。」換句話說，除了「說詞」的不同之外，其實二者—懲罰與矯治、監獄與病 院—的權力施展並沒有什麼不同。  無論是監獄的日程表，還是病院的行程表，都是同樣的在建造「紀律（discipline）」， 所謂的紀律，根據韋伯在《社會學的基本概念》所述，「『紀律』則是經由反覆練習的態 度，使一群特定的人對於命令有著即刻執行、自動與依循固定模式服從的機會。」（前述 著，頁91-92），傅柯則是以增加肉體的「柔順性」來定性這個概念。  但墨菲爾是否是罪大惡極之人？任何人都會希望自由，那麼他希望能逃脫這個拘禁他自由 之處也是人之常情。但在當權者的眼裡，他卻是「危險的」，因為他不可控。但墨菲爾在 與病院裡的其他人的互動，包括打賭他能做到任何事、與院友賭博、鼓動投票觀看棒球比 賽，甚至逃院帶一票院友去海上釣魚。社會的權威機關包括警察或是醫生都緊張地到岸邊 ，才發現這群「病人」不僅出海還釣了大魚回來。他們以為這群是需要照顧的殘缺者，實 際上他們並不是幼體，而是如同所有人一般的成年人，只是在觀點（醫學、主流、文化等 ）之下被劃分為異類，而被排除於社會統一體之外。  但這樣的排除有其道理嗎？1973年前的精神疾病手冊DSM-4也將同性戀列為異常的精神疾 病，今日也仍有諸多現象被劃分為「精神官能症」，精神疾病群體的文化建構性—非科學 客觀性，將會是被權力給定義的一種「他者（others）」。就像在電影《歷代巫術（ Haxan》中所述及對於所有反基督異教徒性質的「巫術」，其實不過可能只是當代所定性 的「精神疾病」，而在那年代面對巫術的教會國家，也是施用刑具以及焚燒的火刑，而這 些人只不過是反於政教國家中的權威標準—基督，如此而已。  《飛》中的另一名重要角色是「患者」的其中之一：酋長。他長得高大，且歷年對任何環 境刺激都不予反應，所有人都認為他又聾又啞，直到墨菲爾與他的多次互動且造成騷亂後 ，他在收下一片口香糖後說出一聲：「謝謝。」問題就出現在被所有人給當作殘缺者的這 群人，實際上卻欺瞞過那些社會菁英權威人士，到底誰才是有問題的人？  墨菲爾這種充滿不受社會馴服的「生的力量」卻是冷漠的官僚機器所無法忍受的，先是經 由電擊，在最後則是被切除前額葉（從畫面上墨菲爾的右前額有明顯的開刀痕跡所推測） ，進而使其成為如同喪屍一般沒有心智之人。在懲罰中因者司法作為國家權力的施加，因 此在權力分立中仍有其他分權的制度建構能制衡司法權能，但當懲罰的權力從司法移轉至 專業官僚（bureaucracy）時，問題就在成為：誰來監督監督者（Quis custodiet ipsos custodes）？  醫學在理性主義的科學外觀下是無法被挑戰的真理—除了同行之外，畢竟這不是政府官員 能置喙的領域。而當國家機構把懲罰的權力形式與實質，轉移與交付給精神病院，那麼這 群專業人士就成為如同拉契特一般是無人節制其權力的主宰者。即便，他們是以「善」之 名；即便，她/他們真心如此相信。惟，通往地獄的道路經常會是由善意所鋪成。在這個 刑罰福利主義的時期，如同 David Garland 於《控制的文化：當代社會的犯罪與社會秩 序》所說：「隨著刑罰—福利制度而發展的犯罪學視犯罪為一個透過個人犯罪行為而彰顯 的社會問題。…矯正主義犯罪學研究的首要關注點在於找出『偏差者』與『犯罪人格』的 個人特徵，並將其連結上有助於找出原因與進行治療的其他條件。...犯罪問題於是被視 為罪犯問題。」（前述著，頁56-57）  但「人」本身到底問題何在？這些文明、醫學、精神疾病、機構、官僚、權力，是多麼不 自然，讓想要活著、自由、性的這些人們必須被壓抑、閹割。就像在電影中逃離的前夜派 對裡頭，病院患者之一的比利因在隔日被護士長給發現與被帶入院內的女性裸身躺在床上 而被問道：「你不感到羞恥嗎？（Aren't you ashamed?）」再正常、自然不過的「性」 ，卻成為被文明鄙夷的羞恥之事，比利也在被要帶離時成為電影角色中唯一自殺的人物。 是什麼時候開始，我們需要為我們的自然生物性本能道歉？我們必須再問一次，「人」本 身到底問題何在？問題究竟是否在「人」？還是那判定人出了問題的機構與機制？  在影片的最終，酋長把如同植物一般的墨菲爾用枕頭給活活悶死，但作為觀眾的我們之所 以感到悲傷是我們會思考這樣的行為究竟是殘忍抑或慈悲？同樣地，護士長所代表的機構 權威究竟是是慈悲抑或殘忍？且酋長的美洲原住民角色設定，更帶有前述「生的力量」的 原始性格，他最後實現逃離這精神病院的墨菲爾遺志，走入山林之中，回歸自然。暴力不 因其是以剛性或柔性予以施展而使本質有所差異，那只不過是方式的差別而已，在實際上 ，暴力同樣都會是種剝奪、支配與宰制。可怕的是，柔型暴力卻有溫婉的外表，而被掌控 著的人們卻是一點一滴在喪失作為人的價值，直到被抽空成為如同植物般地存在。  面對國家的暴力，即便是柔性的，我們最後也只能選擇、被選擇離去來應對，無論是如同 墨菲爾的死亡或是酋長離開文明的建制走向自然，對於社會來說都是種脫離。而若我們不 離去—甚至無法離去，我們都將是杜鵑窩的一員—被家父長（國家）照料的幼體，因為我 們從來無法預期，何時我們將被劃分出社會的正常之外，也將永遠無法預料將會被如何對 待。  picture source: https://www.savoirtw.org/article/4428   雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~   --  エル・プサイ・コングルゥ  -- 我買dvd的，很多串流沒有 還現場煎 "
    },
    {
        "author": "nobady98 (1+2=3)",
        "title": "Re: [食雷] 五星饗魘之極短心得",
        "date": "Sun Jan 29 23:20:11 2023",
        "content": " 演員跟助理(？)的對話  開胃菜 助理：「我想聽你介紹那節目，但首先感謝你兩年來的幫忙，這些機會……」 演員：「千載難逢？敬更多大好機會。」 助理：「我想道別，能讓我好好說完嗎？」 演員：「並不是。」 助理：「是真的，我要就任新的職位，我媽幫我在索尼找到工作，我兩週前就告訴你了。」 助理：「這是我工作的手機，這是製作公司的信用卡。」 演員：「不能轉移。」 助理：「這是你洛杉磯住家的鑰匙……」 演員：「我沒有口袋。」 助理：「……你紐約的公寓、你老婆不知道的另一間紐約的公寓。」 兩人對助理放在桌上的手機、鑰匙、信用卡，推來推去，誰也不接下。  第一道菜 助理：「如何？」 演員：「好吃。」 助理：「節目上不能只說好吃，必須加油添醋。」 演員：「我的天，又不是開腦手術，是旅遊美食節目。」 助理：「我知道，說說看，向我推銷一下。」 演員：「我們去義大利，我穿七分褲，騎著粉綠色偉士牌機車到有生產起司的義大利農場， 我吃吃起司，然後……特寫鏡頭拍我，我閉上眼睛，假裝高潮，然後到南非，也許談談種族 歧視的壞處，然後就準備拿艾美獎了。」 助理：「就這樣？」 演員：「能吃飯了嗎？」 助理：「週一你就這樣對三家串流平台介紹？」 演員：「差不多。」 助理：「我的媽呀，慘不忍睹，有酒駕前科可不能去南非。」   第二道菜 沒有麵包，只有佐料的那道 這裡助理只是純粹唸字條上的話語，就不贅述了，其實前面那些也夠了。 但這裡主廚因為瑪格不吃而感到受挫，進而去尋求母親的慰藉，就是碰頭那幕。  第三道菜前 演員：「我知道，假設你要離開。」 助理：「對。」 演員：「其實你沒有，你會為了什麼而走？」 助理：「副開發共同主管。」 演員：「那是什麼鬼？」 助理：「開發部門，我負責開發，或協助開發。」 演員：「那怎麼會比替我工作好？」 助理：「因為有未來。」 演員：「對。」 助理：「那是一家企業。」 演員：「對。」 助理：「不同的未來，有道理嗎？在那家公司…」 演員：「幸好只是假設。」   第三道菜 煙燻雞腿和玉米餅 主廚：「我們不斷變化菜單，但布魯小姐(美食評論家)也知道，這道菜始終都在，它就是你 說過的……」 布魯：「讓你一炮而紅。」 主廚：「讓我一炮而紅，到底是在哪個領域爆紅，我很好奇。」  演員：「《呼叫陽光醫生》。」 助理：「天啊，我都忘了這部。」 演員：「蠢角色、爛劇本，過程倒是很有趣。」 助理：「也許是開玩笑，畢竟你們是朋友。」 演員：「對啊，朋友……其實，我有朋友嗎？」   到這邊就夠了 然而很多人印象都只停留在這張玉米餅上面的字樣而已。 《呼叫陽光醫生》 也是最後主廚隨便唬爛一個的名義，然而實際上並非如此，畢竟提議殺死全部人的也不是主 廚本人。  然後注意背景，其實每一次端上桌的酒，都是主廚他媽先拿，或是先要的，她不斷把自己灌 醉在酒裡的世界。 就連副主廚自殺時，她也不為所動，濺到臉上的血，是主廚親自幫她擦拭的，或許早在那之 前他媽就已經沉迷於酒精之中，也就是「回憶」所說的事情發生後。  而在mess(凌亂)這道菜上來前，副主廚自殺時跑最快的是離最近的評論家和編輯，但他們不 知道，正是她帶給了主廚人生中的另一段mess。    https://www.netflix.com/watch/80075152?trackId=14170289 看《五星饗饜》這片之前或之後，最好看一遍替這片設計菜單料理的主廚的紀錄片，或許會 有不一樣感受，尤其是她問著自己：「我是誰？」的時候，瞬間可以感受到這兩片中，主廚 自己的心態。   所以，為什麼有人覺得這片只是在諷刺fine dining？ 為了寫這篇，我又三刷了，真的是非常值得一看的電影，可惜似乎沒得什麼大獎。  -- "
    },
    {
        "author": "brella (府城嚴選臭懶趴)",
        "title": "[食雷] 五星饗魘之極短心得",
        "date": "Fri Jan 27 11:05:48 2023",
        "content": " 片名：五星饗魘 英文：The Menu IMDB：7.2 個人：6.0-7.0  極短心得：  一部由Ralph Fiennes、Anya Taylor-Joy主演 ，歸類為喜劇、恐怖、驚悚的片。  「美食」的本質始終在「食」而不在「美」， 但有多少的美食評論家，卻本末倒置將重點放 在「美」而輕忽「食」，也造成不少廚師捨本 逐末，各類的文青美食店如雨後春筍般出現， 到頭來多給人華而不實（食）的感慨。  尤其是片中的第二道菜即「沒有麵包的麵包料 理」，真是諷刺到了極點，普通人吃麵包就是 很直覺的要填飽肚子，因為我餓了，但你們這 群假惺惺的人士不配吃，只能看著盤邊的沾醬 徒呼負負。  這也說明了為何女主角可以延續生命的原因， 因為她返璞歸真，她是意外的出席者，內心渴 望的就只是我餓了、我要吃飽，我要廚師給我 一個最簡單不過的起司漢堡！這就是「食」的 基礎。  片尾雖然整間廚房與女主角以外的人都炸掉了 ，但我不把這幕看成是一群人的殞命，而是一 堆假掰理念的不復存在。  只有最純然的生理慾望而對於吃的真切、直白 的想法才是推動「食」的力量，如同英文片名 「菜單」這麼單純，甚至當你飽了，菜單就拿 來擦嘴然後隨手一拋，如此輕鬆自在。  全片約107 分鐘，推薦，最好配著起司漢堡一 起欣賞。  -- "
    },
    {
        "author": "xxx80076 (xxx80076)",
        "title": "[ 好雷] 灌籃高手心得",
        "date": "Fri Jan 27 09:34:14 2023",
        "content": " 大家好，昨天看完電影，分享心得給在觀望的人。比較少在電影版發心得，所以只能用條 列式的方法陳述心得  樓主基本資料：漫畫和動畫滾瓜爛熟，看到三井喊安西教練我想打籃球配上直到世界的盡 頭會哭   以下僅代表個人見解：  1.開頭先發10人出場方式很帥，光這點就是灌高迷必入場的原因了  2.彩子在電影比動漫正很多，晴子反而相形失色，彩子和宮城的互動比動漫多  3.宮城媽都不怎麼會老，有點不合邏輯  4.穿插很多宮城戲，確實可以算是半宮城傳，劇情老套偏悲劇，但也確實讓宮城這個人物 更飽滿，灌高迷可以看，新觀眾看到宮城的回憶可以休息睡覺  5.全片沒有放動畫板經典配樂，但還可以接受。畢竟動畫版成經典是觀眾的事，那些經典 配樂本來就不是井上的主意，所以電影板取捨不用是正常的。  6.山王戰基本照漫畫演，但是有刪減一些鏡頭，個人覺得那些鏡頭蠻重要的，只是灌高迷 可自行腦補入所以還好。非灌高迷也沒什麼影響，但會少了一些感動，只會覺得熱血  7.有點高估宮城，不覺得他和澤北在同一級，可以在美國打球。   結論：灌高迷必看一次，且一定要到電影院看大螢幕。非灌高迷可選看，沒有不推，但也 不到必看  -- "
    },
    {
        "author": "seal998 (偽善的流沙)",
        "title": "[心得] 史瑞克：快樂4神仙",
        "date": "Fri Jan 27 00:38:59 2023",
        "content": " 最近放假嘛，沒出門就在家陪小孩看卡通 早上複習到了史瑞克第四集 也是目前系列最後一部  「Forever after」中文翻 「快樂4神仙」 大致上就是史瑞克成家以後開始想念單身時光 找了精靈小矮人換取回到單身的「一天」 想不到在刻意的運作下 這個條件讓史瑞克的世界整個顛覆 而後半段就為了找尋真愛之吻展開冒險  這部是2010年上的 當初看就覺得這部劇本寫的真妙 在處理時空線上是屬於前段班的佳作 算是四部史瑞克裡面最有趣的  過十多年，結了婚，生了小孩 重新再看一次這部 感受跟當初看又是完全不同的感受 尤其是開場那段史瑞克在不斷重複的家事中 臉越來越跨，最後在派對上壞脾氣大爆發 對著費歐娜吵架，感覺就像看到自己在螢幕上  會特別有感觸 尤其是最近過年期間 突然平常不見的親戚都來了 家事突然變的好多 覺得自己好想能有一天不要管小孩跟家事 就好好的「做自己」一整天  電影裡面曲曲折折 本質是想說教，但詮釋非常引人入勝 特別推薦新手爸爸 尤其是第一年以爸爸身份過年的 這部真是充分的表達心情  無論如何，最後是快樂結局 很適合剛轉換身份 有時還懷念自由生活的菜鳥阿爸們 花個90分鐘，紓壓一下 大家也都是這樣過來的 --  Sent from PTTopia  -- 夏亞上校：聽過我去的英勇事蹟嗎？說到我以前在戰場上的時候啊..... 拉拉：等一下，這個故事很長嗎？ 夏亞上校：有...有一點長吧 拉拉：內容有精彩到值得花那麼多口舌去講嗎？聽的人會覺得有趣，並且慶幸花時間聽了       這個故事嗎？ 夏亞上校：對不起...我不說了.......             機動戰士剛彈桑2----英勇事蹟  -- "
    },
    {
        "author": "YAYA6655 (YAYA)",
        "title": "[好雷] 灌籃高手二刷心得",
        "date": "Thu Jan 26 19:55:43 2023",
        "content": " 還是覺得好好看，第二次可以更仔細品嚐畫面中的其他非核心細節  今天看的是巨幕感覺更過癮了  整場觀影品質很好，沒有來亂的在不該笑的地方亂笑，也沒人亂鼓掌  小朋友進去看完後也是讚不絕口阿，真的滿滿的感動阿。   -- "
    },
    {
        "author": "ckcmh (真的很好聽~~)",
        "title": "[神雷] 阿凡達2 萬字心得 感動分享",
        "date": "Thu Jan 19 17:51:06 2023",
        "content": "  看阿凡達2之前 說實在沒有抱著很高的期望 畢竟國內外媒體跟網路評價都相當兩極 不期不待 不受傷害  但是說實在看到影片中段我就被深深吸引了 結尾大戰到最後收尾 好幾個地方我都有被感動到 整場看完真得大呼過癮 當下就決定把心得整理一下 也梳理一下自己的思路  心得前半段完全無雷 簡單說說畫面表現跟我認為的觀影建議 可以安心服用  後半段著重劇情分析跟深度探討 全部都是雷 而且被我寫得超~級~長(一萬一千字!!) 真的有空再看  (1)先來說說畫面  畫面的部分我相信無庸置疑 大部分人都會給出好評  我本身是去LUXE廳看的3D版本 真的無可挑剔 LUXE的技術讓3D畫面更清晰更明亮 尤其這次場景非常非常多水花四射的效果 在3D技術的加持下 水珠會有一滴一滴的顆粒感 而不是一整片糊在一起的感覺 整片浪花打過來的畫面非常有層次感 真的會有噴你滿臉的錯覺  跟科學教育館的3D劇場不一樣 電影3D其實就是營造一個畫面上的景深 不會有很多像是”跳出畫面”的特效 所以如果保持著像看3D太空劇場的預期心理去看的話 應該會很失望的說  小結一下 畫面真的非常細緻漂亮 藍星人跟潘朵拉上的各種生物 表面的貼圖材質會讓人覺得根本就是真的 你跟我說他是真的跑去潘朵拉星球取景我也會信 漂亮到不可思議  (2)觀影建議與推薦客群  網路上評價兩極 其實很多因素  其中片長三小時是一大硬傷 現代人生活步調快 資訊接收更快 要大家在電影院坐三小時真的很折磨 我自己很擔心會撐不住跑去尿尿 所以完全沒帶任何吃喝的東西進影廳 還好劇情對我來說夠精彩 撐完全場都沒離席 倒是我旁邊座位的幾個觀眾加起來應該進出了五次左右 應該還不算尿點太多  另外最重要的是 中段劇情裡面有一大段動物星球紀錄片 這部分非常對電波 如果電波沒對到 被強迫看海洋生態紀錄片也是很折磨 對這種劇情沒興趣的人可能要慎重考慮一下 不然可能真的很好睡  小結一下 綜合上面所講的 決定要進場看電影前最好還是做一下心理建設 因為電影時長超~級~長 而且中段劇情相對並不刺激 如果評估起來可以承受以上兩個門檻的話 我個人是非常推薦進電影院看3D版本的 絕對值回票價  (3)防雷警訊  終於要開始講有雷內容了 雖然我是真的很喜歡這次阿凡達2的整體表現 但我應該是不會二刷的 因為片長實在太長了 擠不出時間再來二刷一次  所以 只能藉由這一篇心得 把整個故事再好好的回想一次 來把前因後果在自己腦內都串一串  (4)劇情梳理  在講劇情梳理之前 先讓我稍微跑題一下  我個人認為敘事性故事的經典之作 就是哈利波特第一集-神秘的魔法石  魔法石的整個劇情 前半段看似不斷地介紹魔法世界的大小事 而這些看似無意義的鋪陳 在最後一個章節幾乎全部都起到了關鍵性的作用 讓整個故事在結尾衝出了一波大高潮 真的看到頭皮發麻 原來哈利波特一行人能在最後戰勝大魔王 都是靠著一整個學期累積的見識和經驗 而不是單純的主角威能全開 這個伏線鋪陳跟回收的能力 真的堪稱經典  而這次阿凡達2讓我也有感受到類似的編排效果 前中段看似枯燥的鋪陳 其實在結尾都有起到關鍵作用  不過跟魔法石相比阿凡達2比較吃虧的地方是 哈利波特的鋪陳都很有趣 畢竟魔法世界處處是驚奇 對觀眾來說都非常新奇有趣  相較阿凡達2的動物星球海洋紀錄片 一旦電波沒對到 睡下去就會錯過這些伏筆了 後續在伏筆回收時就沒辦法讓前面已經神遊的觀眾 感受到劇情編排的巧思  (一)長子誕生揭開序幕  電影開頭就是長子奈特言(下稱大哥)的誕生 描述前作的男女主角婚後 陸續生下了3個孩子 婁克(下稱小弟)、小杜(下稱小妹) 還有一個養女琦莉(下稱養女) 再加上一個人類小屁孩(蜘蛛)  因為名子實在太複雜了 下面就直接用兄弟姊妹去稱呼 不然不只大家看不懂 連我自己都會寫到錯亂  這段劇情看似意義不大 但是直接傳遞出了導演詹姆斯卡麥隆(詹導) 的核心議題之一 主角的家族感情連結  其中最重要的就是主角(蘇爸爸)跟兒子射魚的場景 平凡的家庭生活在外人眼中看來平淡 但其中的幸福就是家人的寶藏 這在身為兩寶爸的我眼中 真的是很令人動容的場景  但是 這種平淡的劇情是沒辦法拍出一部電影的  在蘇爸爸和蘇媽媽(錯棚了吧，我應該不是在看華燈吧) 深夜冶遊的場景之後 萬惡的地球人又重返了潘朵拉星球 巨型太空船降落造成的大火 也為後續殘酷的劇情揭開了序幕  (二)劫車行動中兒子們的互動  故事一下子就轉到一年以後 蘇爸爸組織森林納美人打起部族擅長的游擊戰  這段最主要的看點就是大哥跟小弟的互動  負責空中偵察的兩人 在情況不明的戰場 放下自己的偵查工作 直接跳進戰場上掠奪物資  這段可以很清楚的看出兩人的性格 大哥雖然不贊同小弟的衝動行為 但是在小弟無腦暴衝後 也是一聲嘆氣後馬上跟上去幫擦屁股  這個衝動的行為 直接導致兩人都被炸傷 其中哥哥還陷入昏迷  蘇爸爸及時趕到之後 口中喊出的NONONONONONONO 完全把父親焦急的心理淋漓盡致的表達出來 身為二寶爸的我(威~是要講幾遍~)感同身受  這段的主要看點就在兩個兒子的互動 一個暴衝 一個幫擦屁股 而另一個重點 就是蘇爸爸在目睹兒子在戰場受傷後 心理狀態的鬆動 開始考慮是以部落為先 還是以顧全家庭為先 也為後續劇情作好鋪墊  (三)第一次被俘  這邊我相信是很多觀眾不太能接受的一個橋段 明明是已經在戰爭狀態當中 一群小屁孩還跑出去送頭 集體失智的行為我也是看得有點出戲 當然又是小弟起的頭(又是你，你最爛)  這裡有個小插曲 養女被大自然吸引而獨自脫隊 被蜘蛛找到時說了一句”我又來了?” 也是一個對於他特殊體質的描寫伏筆  送頭小隊不出意外的話果然出了意外 整隊被抓 但是還好蘇爸爸蘇媽媽主角威能全開 有驚無險地把所有人都救了出來 只有蜘蛛中箭落馬 被震撼彈震到跌落山谷 被自己的邪惡老爸轉生藍星人給整隻帶走  如果說上一段已經讓蘇爸爸心態鬆動 這一段再次看到兒女經歷險境 而且對方擺明衝著自己家族而來 蘇爸爸毅然決然下定決心 為了顧全家族 不惜離開森林部族 化身成專注保護自己家庭的一個父親 “這就是我身為父親的職責” 這句話讓身為二寶爸的我感同身受…..(懶得吐槽了，要講幾次)  (四)水部族海洋紀錄片  故事到了這邊終於邁向了副標題水之道 剛到水部族的主角一家人遭到了明顯的排斥 還好水部族的族長力排眾議 (連老婆的意見都敢反 不知道算盤有沒有準備夠) 力保主角一家在水部族安身  開始新生活之後 水部族的水姑娘是唯一對蘇家一行人真誠的友好 不斷教導他們水部族的一切  其中最重要的就是教導小弟水之呼吸的那一段 水姑娘講的那段內容非常有深意 甚麼來之於海洋 終結於海洋甚麼的 我認為也是詹導想要傳遞的重要觀念之一  這邊花了很長的篇幅介紹海洋世界紀錄片 確實蠻冗長的 但是其中很多伏筆也都有在後續發揮功用 包含養女跟自然海洋的親近 也帶出了一些特殊生物的用途 像是一般生物載具和戰士專用生物載具 以及可在水底呼吸的翅膀珊瑚等等  可以說是 只要你懂海 海就會幫助你 海龍王彼得已經預言了這一切  (五)對戰爭混血兒的霸凌  跟海洋一樣 蘇家人到了海部族後看似平靜的生活 一樣是暗潮洶湧  主角一家人可以說是典型的戰爭混血兒 蘇爸爸原本就是人類方的生物兵器 但在前一集被俘虜的過程當中背叛了人類方  所生下的孩子有著明顯的混血兒特徵 在原本森林部族因為英雄光環加身 家族不至於被霸凌 但是到了新環境 霸凌在所難免  事情起因於 水屁孩二兄弟嘲諷養女腦子有問題 怎麼會一個人趴在海底看沙子  小弟一個見義勇為又腦衝了 大哥也是幫擦屁股一起撩落 打成一團連蘇老爸都說讚(偷偷說)  但是水屁孩挾怨報復 一個笑你不敢直接激到小弟 跟著他們踏入危險海域去抓魚 回頭一看竟然被放鳥了 還遇到Baby Shark要直接吃了小弟 (這段3D很精彩，有點太空劇場的FU)  還好關鍵時刻離群突鯤(後面直接叫鯨魚)關鍵救援 小弟才沒有變成鯊魚的便便 而鯨魚身上卡的金屬槍也是後續重要伏筆 雖然當時觀眾並不知道這是甚麼東西 我第一直覺還以為是 像海龜鼻孔插吸管之類的環保議題的說  小結一下 這段劇情雖然冗長 但預埋的伏線很多 養女的神諭體質、特殊的海洋生物(呼吸翅膀) 最重要的還是離群鯨魚身上的金屬標槍 是後續關鍵劇情的前導  (六)海部族跟鯨群的互動  海部族跟鯨群的互動非常緊密 在鯨群洄游的劇情中展現的非常好  海部族重要角色都有跟鯨群結成靈魂伴侶 水姑娘跟水王后都有展現跟自己靈魂姊妹的羈絆 可以理解水部族是真的把海洋生物當成家人一般看待 對於離群鯨魚也才有這麼負面的觀感  這段我就不多說了 因為對比後面的劇情 這邊投入的感情越多 後面就看得越是撕心裂肺  (七)蜘蛛與上校的互動  畫面轉到壞蛋納美人這邊 人類方運用一代就有的技術 把一代戰死的美國大兵直接轉生成壞蛋納美人 其中就包含了最大反派-上校  Why so BLUE?? 這句直接把我笑噴 每次畫面轉到人類方的時候 這種美式幽默都一再的提醒我們 這還是一部好來塢的商業大片 類似的笑點就是要來那麼一些  在綁架蜘蛛之後 從洗腦機到單人小黑屋(其實蠻亮的) 看的出來上校跟蜘蛛這對尷尬父子 真的有夠尷尬  但是他們之間的衝突情感 蜘蛛在沒有同族(人類)的環境下生長 忽然遇到轉生的老爸 而上校在沒有預期兒子還存活的心態 熊熊跟兒子重逢  這段感情表達很隱諱 但我覺得拿捏得很好 也讓最後那個突兀的轉折 好像變得有一點點沒那麼突兀了  (八)壞蛋納美人馴服翼龍  這邊的劇情對於反派塑造我覺得蠻關鍵的 上校身為壞蛋指揮官 身先士卒挑戰未知的難關  雖然他是反派 蜘蛛也知道他是反派 但是看他飛落峽谷 蜘蛛的擔心緊張一樣溢於言表  上校的決斷力跟冷酷執行力 蜘蛛的揪結心態 在這段場景描寫得非常到位。  (九)養女的神諭體質覺醒  水姑娘帶著主角群一堆屁孩 去參觀水部族的祖靈之樹 USB連結之後 養女看到了心心念念的母親 但隨之癲癇發作  人類科學家根本無能為力 救難直升機的行蹤還被壞蛋納美人定位追蹤到 根本成事不足敗事有餘  水王后原來身兼巫醫的身分 一頓神奇操作之後 養女真的就醒了  這段重點在於 癲癇發作在人類科學仍是未解之謎 但養女是天選之人 發作之後就像開了天眼一樣 神諭(Oracal 不是甲骨文喔)體質覺醒 直接轉職成為大法師 更讓她在最終決戰上扮演了關鍵角色  (十)島嶼搜索  拜人類科學家洩漏行蹤所賜 壞蛋上校定位到了蘇家一行人的可能行蹤 在搜索範圍內逐個島嶼搜索  搜索的過程我相信大家都看得很揪心 詹導已經很克制地去描寫人類的殘忍了 但是觀眾站在被侵略者的角度 去看侵略者的種種行為 仍然是看得非常難受  當壞蛋大兵拿著槍抵住俘虜女性的頭的時候 蜘蛛在旁邊看得完全不可置信 雖然最後沒有一槍崩了她 但是燒毀房屋 射殺海洋生物 仍然把人類的殘忍表露無遺  這些殘忍的暴行 僅僅只為了逼出蘇家一行人 而這只是個開端 後面的行動更是令人髮指  (十一)捕鯨行動  捕鯨行動是我全片看得最難受的一段 看著捕鯨船長得意洋洋的介紹捕鯨方法 那個嘴臉之噁心  鎖定鯨群後 熟練的挑出母鯨帶小鯨的組合 射出帶浮球跟倒鉤的金屬標槍(伏筆回收) 配合水下小隊牽制行動 最後再用火箭一舉擊殺  我連打出上面那段文字 都覺得渾身不舒服 但下面一段更是難受  獵捕行動完成之後 人類竟然只取了一管鯨魚的腦油 蜘蛛又是看到一個不可置信 無法理解這種不尊重大自然的操作  鯨魚的屍體最後被當作留給蘇家人的訊息 水王后看到自己的靈魂姊妹那個失去靈魂的泛白眼珠 哭的撕心裂肺 傷心的情感穿過3D影像 直擊觀眾的靈魂  人類方唯一有留存良知的人就是那個生物學家 他跟蜘蛛解說的過程當中 可以體會他是深愛海洋的學者 但是在資本主義的壓迫下 他只能化成屠刀的一部分 殘害他所深愛的海洋生物  不過生物學家有幫觀眾留下一個伏筆 他一再提到鯨魚具有極高的智商和情感能力 為後續終局之戰作鋪陳  (十二)第二次被俘  看到鯨魚的屍體之後 所有人才知道鯨魚是被人類有計畫的獵捕的 水部族動員全族去通知鯨群避難  而此時小弟心急如焚地要去通知他的靈魂兄弟 但沒想到離群鯨魚身上已經被裝上發信器了 眾人通力合作下終於取下發信器 但是被追趕上來的人類方追捕 最後小弟、養女跟小妹又被第二次俘虜  壞蛋上校抓著俘虜逼迫蘇爸爸孤身投降 還好小弟的靈魂兄弟鯨魚哥 發揮他超高的智商(伏筆回收) 直接一個神龍擺尾跳上捕鯨船一陣大鬧 打破僵局直接把場面帶進最終大戰  (十三)最終大戰  最終大戰完全就是蘇家人的主場戲 水部族同胞直接神隱 蘇家人全員高光 都有非常重的戲分發揮 因為真的太複雜了 我直接把它拆成每個家族成員單獨出來講 不然太混亂  (十四)最終大戰-蘇爸爸  蘇爸爸不愧是第一主角 戲分最多  在鯨魚哥一陣大鬧後 蘇爸跟上校來了一場空戰對決 不說的話我還以為在看捍衛戰士潘朵拉版  但是 隨之而來的就是大兒子之死 手捧著即將嚥氣的兒子 聽著他說”…我想回家…” 無法想像他心裡承受著何種痛苦  可惜沒有時間給他感傷 聽聞養女跟小妹又再一次被俘虜 蘇爸爸轉向蘇媽媽要他振奮精神 不然會再接連喪失其他的孩子  夫妻二人直接衝進戰場開無雙 蘇爸爸一刀一個 就是手起刀落手起刀落 從船外一路砍到船艙內 眼睛都沒有眨一下  不是我說 你們夫妻有這等戰鬥力何必躲躲藏藏 直接衝進敵陣西哩嘩啦就直接全劇終了吧  最後蘇爸爸果然留下來和壞蛋上校一挑一 雖然成功絞暈壞蛋上校 但自己也是氣力放盡 沉入大海  (十五)最終大戰-蘇媽媽  蘇媽媽在大兒子死後 直接爆氣進入狂戰士模式 射到祖靈之弓都拿來當近戰武器 果然自古弓兵皆近戰  殺紅眼的蘇媽媽 在最終對峙的時候把蜘蛛抓來當人質 壞蛋上校雖然嘴上說不在乎 但看到兒子見血還是軟了  一行人在撤退途中蘇小妹被激流沖走 不願再看到子女死在眼前的蘇媽媽毫不猶豫的跳入洪流 在即將沉沒的捕鯨船中 母女二人玩著寫實版密室逃脫 最後被逼到船底 靠著僅剩的空氣延續生命  蘇媽媽在船底空氣即將耗盡時 呼吸困難的兩人互相擁抱 安撫害怕的蘇小妹 母愛光輝發揮到極致 令人動容  (十六)最終大戰-鯨魚哥  鯨魚哥是蘇小弟的靈魂兄弟 就當他也是蘇家的一份子吧 而且他在最終大戰也是擔任了一個很重要的關鍵  捕鯨船上的混蛋人類們 在大混戰中跳上捕鯨小艇 我們鯨魚哥沒有放過這個機會 運用他的超高智慧(伏筆回收) 報了抄家滅門的血海深仇  我們鯨魚哥是如何智力輾壓這些混蛋人類呢 他直接在小艇旁邊保持一段距離平行游動 充滿挑釁的引誘混蛋人類射出拋繩魚叉  混蛋人類沾沾自喜的射出魚叉 鯨魚哥果斷交出一個閃現 閃開魚叉後 直接把繩索纏繞在自己身上 拉動混蛋人類的混蛋小艇衝去撞山  奇怪欸 我明明是人類啊 為什麼看這些混蛋人類被輾壓 會讓我這麼爽啊  尤其那個捕鯨船長的手臂被鋼索勒住 最後連人帶船被撞個粉碎 手手還被切斷 看得我實在大聲叫好 搞不懂我是不是神機錯亂了 趕快給我一管綠色藥劑壓壓驚  (十七) 最終大戰-蘇大哥  蘇大哥是最終大戰的悲劇英雄 承襲一貫的SOP 弟弟為了去救身陷敵營的蜘蛛 又是一個腦衝直接衝出去送頭 哥哥趕快追上去幫擦屁股  但是這次就沒有這麼幸運了 救出蜘蛛之後全員撤退 但是大哥中彈了 就這樣領了便當 死在蘇爸爸的懷中  大哥風範在故事中反覆地展現過好多次 最後為救兩個弟弟(蘇小弟跟蜘蛛) 壯烈犧牲 這我也認為是一個伏筆回收 為了讓觀眾更能接受蘇大哥的死 在前期花了很多篇幅描寫兄弟互動 所以最後的犧牲看起來才更合理  我只想說一句 大哥沒有輸!!  (十八) 最終大戰-養女  養女的神諭體質之前已經鋪陳很多了(伏筆回收) 在最終大戰的時候 養女直接無師自通 不僅可以操縱環境生物打擊敵人 還可以廣範圍的驅動魚群搜索 幫助他找到蘇媽媽跟小妹 順利將呼吸翅膀送給家人(也是伏筆回收) 解救他們逃出生天  (十九)最終大戰-小妹  小妹在最終大戰其實根本沒甚麼表現 唯一可以稱得上亮點的就是又被抓住時 講了一句”我怎麼又被抓住了” 讓全場爆笑  沒關係啦 他還是個孩子啊~ 相信她在後續的續集裡面會有更多的精采表現  (十九)最終大戰-蜘蛛  蜘蛛被救出來之後 先跟著養女逃到安全的地方 發現家人都沒有上來 馬上就和養女分頭展開救援  結果命運安排就是如此 所有家人他都沒有找到 卻找到了自己的親生(?)老爸  經過一番掙扎 他還是回過頭去把壞蛋上校救出水面 但是在上校提出邀他加入人類陣營時 他還是選擇了回到蘇家人身邊 應該會是後續劇情的重要關鍵  (二十)最終大戰-小弟  小弟放在最後講 是因為我覺得他的表現是全場最精采的 壓軸登場  雖然我前面一直吐槽他是腦衝送頭 但是戰場上就是要有這種不按牌理出牌的人 才有可能以少勝多 化不可能為可能  發現家人沒有脫險時 蘇小弟也是立即展開救援行動 順利找到自己老爸 但是已經脫力的老爸無法閉氣 游不回去了 小弟唸出水姑娘教他的水之呼吸(伏筆回收) 幫助老爸順利脫困  我覺得很值得注意的一點是 老爸甦醒後脫口而出的是大哥的名子 這讓長期被當作問題兒童的蘇小弟心有感觸 除了心酸之外 這一定會變成他未來成長的養分  另一點我覺得很巧妙的安排就是 蘇爸爸跟蘇媽媽在沉船中 分別逃到了船底的兩側 靠著僅存的空氣呼吸  這應該是船隻翻覆後唯一的求生空間 把夫妻倆安排在這兩個相對的位置 我覺得非常有巧思 詹導不愧是拍過鐵達尼號的名導 真D讚  (二十一)終曲  大戰結束後 水部族在蘇家人的英勇表現下終於擊退敵人 隨之而來的 就是蘇大哥的葬禮  葬禮中的蘇大哥回歸海洋 蘇小弟在海面處俯視大哥的屍體 這件事情會讓他牢記一輩子 為他洗脫衝動的個性 蛻變成一個更強大的戰士  經此一役 水部族完全接納蘇家人成為他們的一份子 邀請他們與祖靈之樹連接  一樣插入USB連接之後 蘇爸爸看到那熟悉的射魚場景 但是這次場景裡的是蘇大哥 身為兩寶…阿 算了 不說了  整個故事起頭於蘇大哥的誕生 也收尾在蘇大哥的死亡 我是真的看到眼眶泛淚 還好沒有真得哭出來  (5)深度探討  終於把劇情梳理完了 我是真的把阿凡達2當我心目中的神片在回憶劇情的 劇情內當然有一些不甚合理的地方 但我覺得關鍵劇情已經交代得夠清楚了 邏輯連貫的很好  對我來說 在劇情之外 導演想要藉由影片傳達出來的訊息 其實是我更在意的  阿凡達中有非常多詹導想傳達的關鍵議題 我這邊也以自己的角度 試著粗淺的分析一下  各個議題不分先後 挑有興趣的加減看就好 這段也是被我寫的非~常~長~  (一)串流平台的存在價值  先講一個跟電影本身比較沒有關係的議題  詹導在阿凡達2票房大爆發之後 公開表示像Netflix這類串流平台可以收一收了 觀眾還是更需要進電影院觀賞電影  說實在話 我不太認同詹導這番言論 畢竟電影跟串流平台兩者還是有市場區隔的  電影就是要享受高規格的聲光效果 但是串流平台也有他獨特的優勢 就是觀賞上的便利性  只要一點點零碎時間就可以在串流平台上追劇 不需要出門 更不需要揪人一起 自己一個人就可以看爽爽  更重要的是 串流平台還可以按暫停 不只可以去尿尿 像我這種喜歡邊看影片邊思考的人 更可以在關鍵劇情停下來思考一下  如果我是主角 我會怎麼作? 剛剛的劇情 主角作的是對的嗎? 換一個做法 事情會變得更好嗎?  諸如此類的想法會在我腦中一直盤旋 不能按暫停的電影院就相對很不方便 我也實在擠不出時間去二刷三刷影片  就像當初我在家用串流看台劇”我們與惡的距離” (優質台劇一生推) 劇中很多劇情都很值得我暫停下來思考 社會議題 人際衝突等等 邊看邊思考對我來說是很享受的一件事情 所以我認為串流平台還是有他的必要性 當然詹導的出發點是想重振電影院的榮景 但是我覺得講的還是有點太偏頗了  (二)科幻作品的寫作定律  阿凡達2作為一部科幻作品 把科幻作品的寫作定律發揮的淋漓盡致  一部成功的科幻小說 一定要有強力的科研背景作支撐 再去作出一些虛構的創意 真真假假 假假真真 才能讓所塑造出來的虛構世界看起來更合理  詹導是一個被電影耽誤的海洋科學家 他乘坐潛水艇深入海溝的壯舉 充分展現出他對自然與海洋的熱愛  我相信他就是憑藉著這一股熱愛 讓他把阿凡達2主場搬到海上 透過影片 將他深愛的海洋生態搬到觀眾的眼前  我很久以前看過一本小說”群” 裡面詳細地描述了海洋生態系統對世界的影響 書本封底直接寫了一段話 “閱讀本書不需要有海洋科學家的知識， 但讀完本書，你就是個海洋科學家”  我本身就非常喜歡這類科普性質的科幻小說 所以阿凡達2中段的動物星球紀錄片 我是真的看得津津有味  其中描繪的海洋生態栩栩如生 很大程度借鑒了現實生活中的海洋生態 當然包含對於鯨魚智商的描寫  除此之外 影片中在各方面也都是有現實世界的考究 其中我印象深刻的是 納美人在操縱翼龍或是水龍時使用的語言 就是借鑒了非洲原始部落的語言 其中有非常多搭嘴音 咋舌音 彈舌音 以長短不一的斷音下達複雜的指令給野獸 是真實存在的古老語言  小結一下 故事中對現實世界的借鑑 以及科學普及的傳達 是我對阿凡達2非常著迷的一個部分 正中我的紅心  (三)捕鯨行動的反思  延續著上面對於海洋世界的科普 捕鯨行動我相信正是詹導想藉由影片傳遞的重要觀念  人類是自然環境的一份子 捕食其他物種可以說是天經地義 就像其他生物的獵捕行為一樣  納美人也會捕獵 但為什麼影片中人類的捕獵就這麼讓觀眾反感呢  我們從蜘蛛那不可置信的反應中就可以看出端倪 強調與自然共存的納美人 為了延續部族的生命 必須懷抱著感恩的心態去獵捕其他生物  在獵捕之後 物盡其用 獸牙獸骨可做裝飾或工具 獸皮可以縫製衣物 獸肉獸血則當作食物 最後懷著感恩的心 誠心感謝獵物消逝的生命 延續了自己的生命  上面這一段是我自己腦補的 畢竟影片中沒有納美人的捕獵行為 但是這在現實世界一樣是有所借鑒的 古老部落就是以這種心態在進行捕獵  反觀人類的濫捕 僅僅為了那一管腦油 其中差異 不言而喻  順帶一提 鯨魚在預知自己死亡時 會離開群體 默默地迎接死亡 而他的屍體會沉落大海 血肉變成海底生物的食物 骨架變成小型魚類的躲藏處 這就是”鯨落” 是海洋生命循環的一部分  但是 非自然死亡的鯨魚就會像影片中一樣 浮在海面上 最後形成”鯨爆” 有興趣的人再上網搜尋看看吧 是截然不同的結果  (四)工業生產的食物  現在在資本主義的力量下 社會分工變得非常細緻 一般人根本不會接觸到捕獵行為 更不用說屠宰的過程了 所有食物都是經過專門處理後才送到你我的手上  我有一個同事 當兵的時候去布吉納法索當外交替代役 回國後 他就變得不吃豬、牛內臟的人了  問他為什麼 他說在當地需要自己屠宰牛、豬 有時候需要從活體開始殺 到掏洗內臟 分解肉塊 替代役都要幫忙 回國後就真的不敢吃了  看完阿凡達 我是真的有開始反思這些問題 但是我太愛吃肉了 吃素大概是不可行了 但至少在食用肉品的時候 心存感激 感恩他以他的生命延續了我的生命  (五)征服者入侵  再來說到人類對潘朵拉的侵略行為 水之道劇情當中 壞蛋納美人的搜索行動我是看得很痛苦  歷史往往都是戰勝的一方在編寫 所以侵略行動都有很合理的動機  就像著名的西班牙征服者入侵 接連消滅了南美土著阿茲特克和印加帝國 在歐洲歷史上是甚麼定位 大家可以在網路上自行瀏覽  但是 這次我們被詹導帶著 由被侵略者的角度來看侵略行為 感覺是不是完全不一樣了  我自認本身不是甚麼衛道人士 但是相較於其他反戰思想的傳遞 阿凡達傳遞的信念我更能確實的接收到 也感謝自己生在這個和平的時代 希望自己有生之年不會遇到戰亂  (六)洗腦機以及謊言  看到人類方用洗腦機拷問蜘蛛的時候 我心裡竟然有點想笑  笑的是人類實在太不長進了 我們整天活在謊言編織出來的世界 變得無法相信他人 應該說不肯去相信別人嘴裡說出來的話了  反觀納美人 他們天生就有心靈溝通的能力 只要連接USB 就可以有條件的跟對方心靈溝通 自然就不需要謊言 因為無法隱瞞  身為兩寶爸(原諒我再講這一次就好) 我清楚地知道謊言是如何產生的 小寶寶剛學會說話的階段基本上是不會說謊的  但是等他開始有想隱瞞的事情時 就會開始說謊了  今天弄壞一個東西 搞砸一件事 把弟弟弄哭 他開始想要隱瞞 就會開始產生謊言了  所以很有意思的是 前面提到的非洲古老語言 他們的文字裡面是沒有跟謊言相關的字詞的 我們人類到底是不是越活越退步了  很多科幻小說會有類似的描述 古代人或是外星人 都是以意念溝通的 自然不需要謊言  我自己情感上是很希望心靈感應(他心通)是真實的 只是我們群體遺忘了這項能力而已 如果未來人類有辦法重拾這項能力 是不是就可以避免謊言 甚至是避免戰爭了呢  (七)科學與巫術  養女癲癇發作的那段 詹導很隱諱的表現了科學與巫術的議題  現在的科學基本上是建構在化約論之上的 把一個我們不了解的東西不斷切分 切分到最原始的狀態 我們自然就可以理解他是如何運作的  例如我們不知道車子為什麼會跑 切分下去就知道 他有輪子、有動力 傳動系統把引擎動力傳遞到輪子上 他就可以跑了  但是化約論是無法解釋”形而上”的東西的 就像把人去做切分 你可以了解血液循環系統跟心臟的關係 但你怎麼切都沒辦法切出靈魂、意識、記憶、情感  現在人類科學能夠解釋的現象在大自然中應該佔不到20% 光是對海洋的探索 說我們科學理解了海洋的10%都嫌太多 那我們怎麼好意思去說 “科學無法解釋的事情就是假的、是迷信”  癲癇發作在科學中解釋為 腦部不正常的放電所導致 但如果這個現象真的是心靈力量所導致的 人類的科學又如何有辦法去闡明?  我不是一個反科學的人 但是我相信科學只是一個發現的過程 所有的現象本來就在那裏 人們只是透過科學手段去觀察發現而已  在工業革命後這短短兩百年左右 科學在歷史的長河上只是一個剛會走路的小朋友 搞不好科學走到最後會跟巫術或信仰走到同一條道上會合 這可能也是很多偉大的科學家晚年都會篤信宗教的原因了  (八)雜七雜八的感想  上面已經講了很多我想分享的議題 但我想分享的東西其實還很多 全部展開寫下去真的寫不完了 就算了吧  這邊順帶一提 我認為整部影集裡面 詹導也做了很多取捨 有些細節他也可以補充到更合理 就像一開始送頭小隊幹麻出去送頭 其實多幾個場景交代一下他們幹嘛出去 劇情就會更完整  但是詹導更想把影片篇幅留在他想傳遞的核心議題 像是海洋生態、入侵行動、捕鯨等等 已經塞了滿滿三個多小時 所以很多細節就被捨棄了  最後說一個我認為導演想傳遞的重要議題 就是人類生存方式的反思  故事中對於納美人與自然共存的居住方式描繪很多 人類方卻只有閃過短短幾個畫面  但這幾個畫面已經夠震撼了 一大片荒土之上被人類建立了一個要塞都市 而這片荒土 應該就是當初人類太空船降落 一把大火燒毀的森林 是踩在一堆動植物屍體上的城市  大方向來說 一般的科幻片都是外星人入侵地球 但阿凡達從一代就反其道而行 反而是人類去侵略別的星球  我覺得這個大架構非常有利於傳遞關鍵訊息 看著人類蹂躪原始部落跟大自然 我們是不是慢慢可以理解到 為什麼蘇爸爸在第一集的時候 在與納美人朝夕相處後 選擇了背叛人類方 轉而加入納美人的部落  赤裸裸地讓我們反思 人類與大自然的共存關係  最後再說一下 我真的不是甚麼衛道人士 純粹是分享觀影心得跟反思 拋磚引玉  (6)未來展望  深度探討終於寫完了 已經寫了一萬字了 但是我還是想講一下 整個故事的未來展望  (一)蘇爸爸及蘇小弟  以這集的發展來看 蘇大哥死亡之後 基本已經沒有懸念 後續可以肯定是蘇小弟來接班了  蘇小弟雖然腦衝 但是已慢慢展露出王者特質 行事出奇不意 收服強大盟友 跟水姑娘搞曖昧 加上至親死亡 根本就是黃袍加身的所有要素都集齊了  接下來續集當中 他要接下蘇爸爸的領導地位只剩時間問題了 不知道蘇爸爸會不會被賜死  我個人認為 應該在續集當中會榨乾蘇爸爸剩下的殘餘價值 給他一個轟轟烈烈的死亡 最後由蘇小弟繼承遺志 繼位為王 帶領納美人反攻地球人 迎娶美嬌娘加上打敗共同敵人 登基成為納美人的共主  (二)蜘蛛與養女  蜘蛛身為尷尬老爸的兒子 雖然最後拒絕加入人類方 但是後續發展仍是有待觀察  尤其最終對峙時只有他看到蘇媽媽野性的一面 還被抓起來當人質威脅親生老爸 雖然蘇爸爸最後有出來緩頰 說出”一個兒子換一個兒子” 安撫大家 但是蘇媽媽跟蜘蛛的芥蒂已經產生 對後續劇情帶出很多不確定性  養女神諭體質覺醒 後續一定有非常重要的戲分 畢竟在傳統部落當中 巫師或是神諭都是扮演很重要的角色  蜘蛛跟養女也有一些曖昧的場景 已經默認他們兩個以後應該會變成一對 而這兩人跟人類方的關係是最密切的 後續發展不知是好是壞  好的方向是 蜘蛛跟養女當作溝通橋樑 協調納美人跟地球人達成共識 互相妥協 和平共處  壞的方向是 兩人因為種種原因 叛逃到人類方 繼承壞蛋上校而變成人類方的反派 合力對抗蘇小弟跟水公主 這個情侶對情侶的強強對決 我會不忍看啊  我衷心希望是往好的方向發展 但是劇情張力好像不太夠啊 是不是又會往壞的方向發展過去啊啊啊  (三)水部族認可的後續意義  故事最後 水部族族長長認可蘇家夫妻為同族 邀請他們跟祖靈之樹連結 (奇怪 水公主帶屁孩一行不是連結過了嗎 偷偷來?)  結合詹導說後續還有兩部續集 難道蘇爸爸要集齊地水火風四部族的力量 (森林部族算是地還是風啊) 才有辦法成為共主嗎  如果是這樣 那蘇爸爸搞不好可以不用死欸 畢竟蘇小弟算是有被水部族承認嗎  以上純瞎猜 我只是一個肉體凡胎 像詹導這種大神的想法 我是猜不透的  總之 以後的續集我保證第一時間就去看3D版本 我已經徹底被圈粉了 再出幾集我就看幾集 放馬過來吧  (7)結語  回頭一看真的寫了太多字 有點超乎想像 有人能看到這裡我不敢奢望 純粹把自己的心得寫出來做個紀錄  對於一部好萊塢的商業大片來說 三小時的時長實在太久 但是對於一部想要傳達多項理念的影片來說 三小時又實在不夠  我個人認為詹導拿捏得算是恰到好處 在深度探討跟兼顧娛樂性中 找到了一個平衡  在詹導所想傳達的議題當中 我個人感觸最深的 還是人與自然相處的平衡  聽起來這個議題相當高大上 但是卻是我們每個人都應該想想看的 雖然在資本主義的薰陶下 經濟價值已經凌駕其他一切價值了  總結 阿凡達2對我來說堪稱神片 我已經很久沒有看到這樣可以讓我頭皮發麻的電影了 強力推薦 萬字心得 感動分享  -- "
    },
    {
        "author": "treng ((巫女殿下~貓靈))",
        "title": "關於我和鬼變成家人的那件事觀後心得",
        "date": "Mon Jan 16 16:38:18 2023",
        "content": " 關於我和鬼變成家人的那件事 高雄夢時代秀泰場  一開始以為要看的是喜劇 卻沒想到它不只是喜劇 整部戲的節奏非常的流暢 開場完美的詮釋一個厭同的直男有多厭同 而他到底是怎麼被掰歪的 這就歡迎大家一同進戲院見證掰歪的心路歷程  戲裡沒有鋪陳的是新郎0號的家庭 但很明顯的就是他跟親情好像很不熟 沒有同理心也沒有換位思考 就很單純的中二病的大直男  不單單是掰歪的過程值得一看再看 親情,友情,甚至與寵物之間那個羈絆 每條線都非常的飽滿 甚至讓人看完後,會再回味思考 甚至故事跟你想像的完全不同 翻轉, 翻轉, 再翻轉~~~ 你或許能猜到了開頭,但你一定猜不到這個結局  總之這部戲真的很值得大家進電影院 一刷再刷甚至N刷  但友善提醒 電影開場前你一定要先去化妝室 因為全劇\"無尿點\" 每個環節都絲絲入扣 你根本捨不得離開你的坐位 甚至到結局你才發現原來時間流逝的這麼快  面紙也是必備項目 它除了用來擦拭看到許光漢那\"青春的肉體\"而流下的口水外 還有其他的用途喔  本劇最大看點 除了許光漢那完美的巴低之外 還有林柏宏的軟萌可愛 配角更是一個比一個會演 就連客串的角色都超會演的 話不多說了 2/10 上映一定要記得去看喔    #不論愛男生還是愛女生最重要的是張大眼挑對人 #眼見不一定為實 #有種愛叫爸爸說不出口的愛 #不論任何東東丟到垃圾桶之前還是先確認一下吧 #不敢相信的事情真的很多 #除了二大帥哥外馬念先也好帥 #導演功力真的很好 #制片人超美的好咩 #關於我和鬼變成家人的那件事好笑好哭又好看 #高雄秀泰的椅子真的太好坐了 #我也好想要林柏宏送的台詞T #2/10正式上映喔  -- 只是貓     一隻用咖啡跟醇酒眷養的..               再加上任性冷漠不可愛的材料...  -- "
    },
    {
        "author": "xa56 (枒)",
        "title": "[討論] 灌籃高手心得 暴雷",
        "date": "Mon Jan 16 01:05:23 2023",
        "content": " 在我不配做個教練 跟老爹你最高光的時刻是在哪 現在就是他最高光的時刻 那段整個起雞皮疙瘩 等了二十年終於看到動畫 眼淚不由自主的流下來  雖然以宮城為主軸的處理 也了解了很多細節 但山王之戰還是很想看他完整的打完 不是一段一段的播出 畢竟這段回憶刻在心裡很久了 而且沒看過灌籃高手的朋友 一段一段他們也是看的一頭霧水  最後櫻木投進之後全場安靜 一直聽到有人說一定會進啦真的有點不爽 到他跟流川擊掌 這擊掌也讓我等了二十年啊  最後彩蛋 希望看到櫻木跟流川一小段的後續也行 而不是宮城他哥  -- "
    },
    {
        "author": "lhikarul (EY)",
        "title": "[普雷] 灌籃高手電影版 心得分享",
        "date": "Sat Jan 14 18:32:54 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  不刺激、不熱血、也沒有任何的感動，是我當下看這部灌籃高手電影版的感受。  進電影院之前就已經知道電影是以宮城的視角為主，所以沒有對山王戰抱有太大的期望， 反而期待井上會如何交代宮城的故事。畢竟湘北五虎中，宮城的故事線是最少的。  結果整部電影大概 65% 是山王戰、25% 是宮城的回憶、剩餘 10% 則是其餘角色的回憶、 如澤北、櫻木、三井等。這樣的時間安排讓我整場的觀賞體驗極度煩躁，不曉得電影的著 重點在哪。  電影篇幅佔據最多的山王戰省略了很多漫畫內的重要情節，整場球賽像是流水式的過場， 比賽沒有張力，一點都不刺激。球員的情緒起伏也不明顯，像是在看沒有靈魂的演員在球 場上打球。山王那種君臨天下的壓迫感也完全沒感受到。  湘北下半場落後 20 分，安西教練將櫻木換下去時，櫻木以為安西教練放棄比賽了，安西 教練說道：『若現在就放棄比賽了，那麼比賽就結束了』。這本是一句會令人熱血的台詞 ，卻因為缺乏對觀眾在情緒上的鋪陳，反而顯得有些突兀。  我在聽到這句台詞時，非常的想熱血，卻一點都熱血不起來。有了這樣的感受之後， 不免感到落寞。電影的山王篇存在的目的是什麼？ 若要以這樣過水的方式呈現球賽，其 實替換成神奈川的球隊或者是豐玉也是可行的。甚至換成愛河學院豈不是更好。原作完全 沒有描述湘北與愛河之間的對決，井上想怎麼畫就怎麼畫，我肯定不會有意見的。  我喜歡山王篇是因為井上藉由球賽帶出了角色的成長。赤木知道自己終於不再是一人球隊 ，留下了眼淚。開始傳球的流川楓、流川與櫻木的第一次擊掌、三井擺脫過去兩年空白時 間的陰霾、櫻木在飛撲救球時，赤木發現櫻木是湘北不可或缺的支柱。  電影版將這些元素都輕描淡寫的帶過了，但是山王篇還是佔據大量篇幅，這對於我這種熟 悉山王篇的觀眾而言，該熱血的地方無法熱血、該感動的情節無法感動，整體的觀賞體驗 變得很糟糕。  宮城的故事線琢磨的也不多，只知道宮城是因為哥哥的緣故才開始打球。媽媽無法釋懷哥 哥的離去，不願意在家裡擺放哥哥的物品，到最後願意在桌上擺放全家人的照片，這其中 心態上的變化是不是宮城有做些什麼事情？  媽媽在山王戰有偷偷的進場看宮城打球，以及宮城感謝媽媽繼續讓他打球，這背後的故事 就不能多寫一點嗎。  本來也期待能夠稍微描述一下宮城與神奈川兩大後衛(翔陽的藤真和海南的阿牧)對決的故 事線。  結尾時，宮城到美國去打球，我是不排斥這樣的安排，畢竟灌籃高手賣的是夢想，讓身高 僅 168 的宮城去圓夢也挺好的，但這其中築夢的過程也交代一下吧，肯定是宮城有做了 些什麼努力，才能得到這個機會吧。  一開始我是抱著看宮城的故事進去電影院的，但宮城的故事線真的好少，多半數都被山王 篇佔據了。對於想看宮城故事線的我而言，失望感真的挺大的。  電影版日本正式上映之前，官方一直以山王戰為噱頭進行宣傳，定期的釋放山王的片段吸 引熱度。以為終於可以看到動畫版的山王戰了，當時心情真的很興奮。  正式上映之後，得知是以宮城為主角，想說也沒關係，至少可以更深入的理解宮城這個人 物，結果整部電影是個四不像。  最後我很喜歡比賽結束時，隊友圍在一起，宮城往天空看的樣子，終於有主角的感覺。  -- "
    },
    {
        "author": "secretfly (☠鬼滅·之喵喵)",
        "title": "[討論] 2022電影心得：好像搔不到癢處...？",
        "date": "Mon Jan  9 15:44:29 2023",
        "content": " 看了版上討論　　我回顧一下  我看了 -------------------- 秘境探險　 吃一年早餐 咒　 奇異博士 媽的多重宇宙 怪獸3 阿凡達2  補充:子彈列車 ---------------------  看得不算多  應該算是很基本的  覺得可惜沒去看得有萬聖節新娘跟捍衛戰士  不太清楚  但似乎好評比較高一點  以下大概講一講我的心得：    有一些真的是失望透頂  例如早餐  媽的多重宇宙  怪獸3  早餐就是賣周星哲  劇情腳本整體很弱  畢竟改編自DCARD  雖然是真人真事，不過也就只是小情小愛沒有什麼大哲理  或大浪漫    再來就是媽的多重。  當初板上吹得多高還以為有什麼屌的，以為很神，  結果就是低級假屌屎尿下流片，跟周星馳那種低級幽默差太遠，完全垃圾片。    怪獸3則是有點弱，偏冗長，整體看下來沒有前面的還好看。  這點跟阿凡達其實差不多，不過阿凡達才出到二，又賣3D，勉勉強強好一點點。     接著是比較OK的，秘境探險很老梗，不過順順的走完故事  就是個四平八穩的作品，加上蜘蛛人有點加分。    咒的話很新鮮，  雖然裡面莫名其妙的跳樓片段很傻眼，用一些小把戲嚇人算是有加分，  不過邏輯跳針還有故事不太順都是硬傷。我記得評價算兩極。    奇異博士的話我個人覺得，還行，算是能看的，畢竟你我都知道套路就那樣，  看下來至少很有電影的感覺，不至於覺得：「幹，我幹嘛來電影院」    //////////////////////// 補:  看推文想起來子彈列車，改編自日本小說。  我自己本來就有在看那種類型的日本小說，所以我對於他改編成電影，  覺得很有新鮮感，故事內容挺荒誕，也不至於不好吸收，而且很多畫面都超美，  雖然是能猜到結局，整體卻是一個很完整的改編作品，中上水準。  ////////////////////////    總結下來也許是我不太會挑片....？  2022似乎沒有搔到癢處，我最終還是溫習了一些老電影，才得以舒暢。  各位來討論分享2022電影有哪些值得提出來的吧！  是否就是我說的那兩部呢？還是另有餘株！？   以下交流～  -- 那陣子剛好比較忙QQ 純粹個人意見  可交流討論  勿戰 重點是還吹的超高  我真心不懂 可以找時間來看看 謝謝你的推薦 說不定會有我喜歡的 忘了說  我有看  還行  改編自小說 有點跳痛不過算是有點新鮮 真假哈哈哈幹我找時間去補 對不起QQQ 好扯哈哈哈哈哈 抱歉沒有什麼邏輯QQ  哈哈哈哈 有時候有空就進去亂看  沒空就連好片都錯過 很值得看的  我會等出DVD來補的啦嗚嗚  獨行俠  我應該會去XD  看大家都說我2022錯過了哈哈哈 我對韓國片還好  但你這麼說  我可以記一下 可以幫你改:) 這麼情緒化好兇好怕喔QQ "
    },
    {
        "author": "Thozus (未且)",
        "title": "[心得] 巴比倫 巴比倫又殞落啦 (雷)",
        "date": "Mon Jan  9 12:58:43 2023",
        "content": " 以下雷   昨天朋友跟我說這部票房之慘，讓我不禁好奇起來 於是剛剛我就去看了 很明顯地缺點頗多，活該被滑鐵盧，不滑不應該  首先是三小時的片長，不是動作片，也不是阿凡達的美術片 那當然馬上就會被聖誕節攜家帶眷的觀眾剔除 全世界大概只有印度觀眾可以習慣演這麼久的電影  再來是17禁（在我這邊是這樣） 有血腥暴力，但是很少，死人不少，但卻是突然以荒謬的成分步入死亡 所謂的血腥居然算是喜劇片段 略顯悲傷的死亡鏡頭，也是很好猜 那就是只要背景音樂變得輕柔婉轉，就要有人領便當了  背景有裸露跟做愛，但也不是主角在演激情戲 觀眾誰理背景雜魚的做愛啊？  全片致敬雨中唱歌，1952年的Singin' in the Rain電影 兩部的劇情相似，都是在描述默片衰弱的時代 但拿掉了舊片主角的戀愛情節（主線） 加上了主角的好人卡情節（誰會想看好人卡呢？）  雨中唱歌，當時的默片危機，被拍成是笑點 但在巴比倫裡面，危機居然變成了中年危機、晚節不保  怎麼講... 整個流程下來就很令觀眾沮喪 我剛投射一點感情的角色們，一個個的都適應不良，被時代的洪流沖刷消逝  這種片居然想挑聖誕節上映 觀眾鳩竟是花錢來笑的，還是花錢來虐待自己的？  再來就是主角群的支線過多，如果弄成影集的話會是很好看的 但是放在電影裡，就是三小時的擁腫糾結  最後帶出電影院的感覺只剩下惆悵跟煩躁 但若是喜歡當年的老片雨中唱歌，還是值得一看  反觀鞋貓劍客，全年齡向，輕鬆笑到結束，才真的是適合聖誕節的電影  -- 搞笑不夠搞笑，文藝不夠文藝 一樣的布萊德彼特，反觀子彈列車就是從頭荒誕到尾，很有趣 我也勉強算她腦粉，巨人芭比看到就笑了，我會去看 相輔相成 什麼傻眼貓咪 主題就是默片演員的消亡 還是你是在說還有別的？ 群戲這塊真的做得不賴 念起來的確怪怪的，我的意思就是看美術風格跟高科技動畫 不然中文是啥？ 就是文藝片　氣死你 阿凡達我反而覺得比較划得來 3D美到不行值得二刷，沒3D就不用看了，劇情老梗剪片亂來 "
    },
    {
        "author": "godzillahome (帥哥看電影)",
        "title": "[ 好雷] 《無間道二》的一些心得",
        "date": "Sun Jan  8 23:00:07 2023",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  這篇是昨天寫的，主要講《無間道二》，結尾小雷一下剛剛看完的《無間道III：終極無 間》  首先，我知道因為拍一的時候沒想過會拍前傳，選角的時候頭都洗下去了所以沒辦法，但 說真的杜汶澤換個髮型就可以繼續演年輕版的傻強，實在沒道理梁朝偉跟劉德華就會變余 文樂跟陳冠希。  不過撇除這點，無間道二確實是部好電影，劇情雖然取經《教父》，但也成功地融入了香 港道地特色，無疑是個精彩的劇本，幾位主演的表演尤其精彩，為劇本增色許多。  但小時候看的時候沒想那麼多，現在趁著重映連接著看了無間道一跟二，發現第二集與其 套《無間道》的皮，還不如讓它乾脆就獨立存在會更好。  當然能理解商業上的考量，但兩集的角色關係其實根本說不通，黃Sir跟韓琛就算了，還 可以說他們兩個人都是公事公辦鐵面無私的職人精神，但韓琛會收陳永仁為手下完全說不 通啊，他是倪永孝的弟弟這件事也沒在藏啊，現在陳永仁才是尖沙咀的老大吧，殺倪家人 全家的韓琛竟就這樣讓他當自己的小弟？！  不過這就算了，反正就是如此沒在跟你計較。  劇本上真正被《無間道》拖累的小缺點其實是劉建明這個角色在第二集的戲份直接拔掉好 像也沒差，為了可以繼續依附在第一集的光芒之下，只好讓他繼續存在，但編劇明顯也不 知道該拿這個角色怎麼辦，只好讓他從頭到尾開色情模式，他在這集的戲份就是個精蟲衝 腦的男人在電影裡晃來晃去第一集的劉建明（努力演出來的）正氣形象已蕩然無存。  然後剛剛看完第三集，人物關係更說不通了，有楊錦榮跟沈澄這層關係在，陳永仁第一集 結局在腦衝什麼？  感覺這片是劉德華堅持演反派不能有好結局，但是又不想破壞第一集結局的震撼，所以把 所有人拉回來再拍一部交代劉建明的結局，但編劇也掰不下去了，於是我們就有了《無間 III：終極無間》  話說梁朝偉當拍第三集時是有什麼理由不能留鬍子嗎？  -- "
    },
    {
        "author": "Gavatzky (My Prince)",
        "title": "Re: [神雷] 無間道1 2 心得暨疑問",
        "date": "Sun Jan  8 22:40:37 2023",
        "content": "   有雷   無間道123部曲  我個人排名2>1>3   1非常經典 諜對諜 警黑鬥智 不相上下  心得不贅述 討論文很多了   2真的太神了  警黑鬥智的戲份一點都沒有比第一集少  諜對諜的劇情稍微略輸第一集  但是看吳鎮宇一個人肅清四個黑幫角頭  鬥倒整個警方 把警方勢力玩弄於鼓掌之間  抓到內賊羅繼 暗殺黃sir跟mary姊  一個人貫穿整部劇情 氣場之強大  吳的演技完全不輸第一集劉梁飆戲  2絕對是香港史詩級黑幫電影  值得一看再看再看    無間道3  劇情其實不差  中國公安部門聯合香港警政高層  組了一個中國假黑幫派到香港  跟韓琛進行假交易 想黑吃黑抓韓琛  然而韓琛已經在第一集第二集裡經過大風大浪  早就懷疑這些中國黑幫可能是警方派來的  從頭到尾都沒有上當  還派阿仁去當替死鬼去跟中國人進行假交易   這部分 我認為很好看 上作  但劉德華跟黎明鬥智  兩個人都要抓內賊  黎一開始就懷疑劉是內賊 只是沒有證據  劉則是要滅口 把知道他是內賊的抓出來滅口  而劉懷疑的人是黎明  最後劉精神錯亂 以為自己是陳永仁  然後把黎明當作劉建明  最後不說了  這部分 我認為拍的不好  無間道3雖然沒有第一集跟第二集好看  但是第三集的一半劇情  就是中國黑幫黑吃黑韓琛那一部分  我覺得很OK  可惜另一半劉抓內賊劇情稍微失敗了  以上  小小心得  -- "
    },
    {
        "author": "ArkingChen (阿扁巴巴大俠)",
        "title": "Re: [神雷] 無間道1 2 心得暨疑問",
        "date": "Sun Jan  8 19:38:18 2023",
        "content": " : 無間道第一集:毋庸置疑的神片  滿分若是五顆星 就絕對是五顆星 : 無間道第二集:雖然單獨來看也不錯  但跟第一集搭在一起 產生不連貫感 : 以下有雷的討論  恕刪。  : 5.不太明白1中 陳永仁佯稱去按摩 然後搭話女人的劇情 :   雖然透過2的補述可以猜測女人是陳永仁的前女友 :   並透過對話暗示陳在臥底期間的犧牲 (心理變態  伴侶離開) :   但還是沒有看懂女人講錯女孩歲數的用意  就是暗示陳永仁是女兒的親生父親，在《無間道2》有稍微補述這段過往。  : 6.看完1後的兩大問題與自己的推測: :    a.傻強是臥底嗎? :      不是   新聞畫面只是警方演給韓琛看的戲  配合掩護陳永仁  不是，你的推測是正確的。  :    b.傻強知道陳永仁是臥底嗎? :      就算傻強真的是\"傻強是傻的嘛\"  但兩邊一槍戰   陳永仁還在震驚疑惑 :      傻強再傻也肯定看得明白....... :      傻強最後死前的告白 應該解讀成他給陳永仁這個小弟的最後溫暖 :      明白告訴他黃sir被打了十分鐘 沒供出你 我傻強也沒供出你 還幫你掩護為何沒到 :      (傻強這角色篇幅雖短 卻是個人非常喜愛 也很有意思的甘草人物) :      (但我沒看明白傻強怎麼中槍的?)  我認為傻強不知道，劇情上他看似最單純天真，但反而能夠無意識地看清真相。例如傻強 所說「總之那個在做事情，但又不專心地做事情看著我們的，那就應該是警察」。其實這 個角色就是表達一種大智若愚的概念，當黑白兩道彼此機關算盡時，沒想到是一個傻呼呼 的黑道小弟最清醒。  話外一提，「傻強」也是導演劉偉強的外號，某程度上這個角色也能視為導演的化身。  : 7. 在看完1 2兩大神片之後 請問無間道3值得看嗎?  《無間道2》跟《無間道3之終極無間》，都是在《無間道》獲取巨大成功後，在出品商寰 亞要求下，一年內趕製出來的續作，算是香港電影的陋習，將電影價值給壓榨到一滴不剩 （不過現在是沒本錢這樣搞了）。  不過兩部續集還是有可看之處，《無間道2》放入了很多政治隱喻和史詩感，《無間道3之 終極無間》則是再次強調「無間地獄」的概念。陳永仁雖死猶生，所以強調了他在臨死前 開朗的一面，以及死後還有知己如心理醫生李心兒、沈澄以及楊錦榮為他平反；劉建明雖 生猶死，活在滿是猜疑與眾叛親離的世界，最終被逼得自戕來逃避現實。  劉建明最後在療養院打的摩斯密碼，一直以來都有兩種說法：「HELL」或「HELP」。據導 演劉偉強與麥兆輝的訪談證實，劉建明打的是「HELP」。  《無間道》本身就是一個結構很完整的作品，會拍續作很大原因是商業考量。如果你不在 意很多細節邏輯兜不起來的話，單看《無間道3之終極無間》還是很不錯的作品。  -- 塵世間一介迷途小書僮，兼領分靈金城武。  《非普通三國：寫給年輕人看的三國史》青春無敵 天下大吉 http://www.books.com.tw/products/0010718081 Somebody Sue／普通人 https://www.facebook.com/SomebodySue  --  《無間道》上映的時候，是有信心會有好成績，但沒預期會變成現象級電影。光《無間道2 》陳永仁本姓倪，出身自黑幫家族，很明顯就是事後追加的設定。   這......20年前的作品有防雷條款嗎？該如何處置？ "
    },
    {
        "author": "kevinapo (龍羽)",
        "title": "[神雷] 無間道1 2 心得暨疑問 ",
        "date": "Sun Jan  8 17:02:46 2023",
        "content": "   無間道第一集:毋庸置疑的神片  滿分若是五顆星 就絕對是五顆星  無間道第二集:雖然單獨來看也不錯  但跟第一集搭在一起 產生不連貫感         以下有雷的討論       ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~      ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~   1.無間道一的氣場太強大!    一開場觀眾理解到雙臥底的開局之後    後面就接連三回合喘不過氣來的連續過招    角色對白處處埋伏玄機  走出電影院回味再三  神片評價不為過    2.無間道二主要看倪永孝鎮壓全場    一開始走出電影院不明白精彩之處  後續看了一些討論    明白刻劃的重點不在劉陳兩人 在黃sir 韓琛的改變   以及大魔王倪永孝傳    兩部都是優秀的作品   但2接在1的後面    讓陳永仁 黃sir的關係顯得不自然    1裡面黃sir可以坦率說出 你是25號生日的嘛 25仔 陳也開心收下生日禮物    但2的前傳  黃可是當著陳的面一槍斃了他哥哥   (還不算教唆的間接殺父之仇)    怎麼想在1裡面兩個人都不會那麼自然知心    (2的角色塑造也把1中正氣浩然的黃sir弄得亦正亦邪了)    韓琛的情況也一樣   在2中韓琛(透過泰國人)滅口了倪家全家   很難解釋在1中的信任    傻強在1中只是韓琛眾多小弟之一   地位應該是不及陳永仁較受到信任    可是在2裡面卻看到傻強極早就跟隨韓琛    傻強跟陳永仁的地位高低也變得奇怪   3.但不管怎麼說 兩部都是極優秀的作品   4.在1中陳永仁跟黃sir總是在天台見面  呼應後面的\"我跟你不一樣 我見得光\"  5.不太明白1中 陳永仁佯稱去按摩 然後搭話女人的劇情    雖然透過2的補述可以猜測女人是陳永仁的前女友    並透過對話暗示陳在臥底期間的犧牲 (心理變態  伴侶離開)    但還是沒有看懂女人講錯女孩歲數的用意  6.看完1後的兩大問題與自己的推測:     a.傻強是臥底嗎?       不是   新聞畫面只是警方演給韓琛看的戲  配合掩護陳永仁     b.傻強知道陳永仁是臥底嗎?       就算傻強真的是\"傻強是傻的嘛\"  但兩邊一槍戰   陳永仁還在震驚疑惑       傻強再傻也肯定看得明白.......       傻強最後死前的告白 應該解讀成他給陳永仁這個小弟的最後溫暖       明白告訴他黃sir被打了十分鐘 沒供出你 我傻強也沒供出你 還幫你掩護為何沒到       (傻強這角色篇幅雖短 卻是個人非常喜愛 也很有意思的甘草人物)       (但我沒看明白傻強怎麼中槍的?)  7. 在看完1 2兩大神片之後 請問無間道3值得看嗎?  -- "
    },
    {
        "author": "j20307 (BunSyo)",
        "title": "Fw: [心得] 灌籃高手二刷前，你必須知道的祕密(爆雷慎入)",
        "date": "Sat Jan  7 00:19:47 2023",
        "content": "  作者: j20307 (BunSyo) 看板: SlamDunk 標題: [心得] 電影二刷前，你必須知道的祕密(爆雷慎入) 時間: Fri Jan  6 22:50:33 2023  巴哈圖文好閱讀版本： https://forum.gamer.com.tw/C.php?bsn=38144&snA=16819 － 《灌籃高手電影版》二刷之前你必須要知道的祕密（有爆雷，慎入） 《THE FIRST SLAM DUNK re:SOURCE》 － https://i.imgur.com/PDyQM0t.jpg  本文是寫給「已經看過一次灌籃高手電影版」的朋友看的， 內容有超大量劇情透露，請務必在看過電影才來看本文。  在這部電影於日本首映之後， 井上老師馬上推出了一本「電影幕後花絮」書籍 《THE FIRST SLAM DUNK re:SOURCE》 裡面記載了超大量會令粉絲興喜若狂的資訊，包括了 「刪減劇情」 「人設秘密」 「追加橋段」 「吃書改寫」  更特別收錄了，以小時候的宮城良田為主角的短篇漫畫『耳環(ピアス)』， 因為這是從來沒有放進單行本發行的夢幻短篇，同時這故事也成為電影版的主軸藍圖之一 ，因此非常非常推薦各位朋友可以收藏此書。  還有我在日本的朋友「小薛」，為了幫我湊齊全部日本電影院特典， 他衝了三次電影院拚了三刷，也在這過程中發現更多值得分享的彩蛋。 － 首先跟各位朋友分享的是［刪減劇情］， 個人很意外在這部已經長達2個多小時， 而且分分秒秒緊湊到滿出來的動畫電影中， 竟然還有這麼多［刪減劇情］！？  首先是電影開場，小良田跟宮城哥1 on 1的部分， 有一個原本計畫要貫穿整部電影的劇情， 但後來被刪掉了。  練球時，宮城哥斥訊著小良田： 「不要背對你的敵人！］ ［不管心臟跳多快、氣多喘，都要裝做一派從容的樣子」 https://i.imgur.com/b7fNzbZ.jpg  在電影中小宮城突破宮城哥時跌倒， 隨後緊接著宮城哥抱哭泣的小宮城， 可以看出哥哥很照顧弟弟， 而幕後花絮書中收入了這段情節中刪減的畫面： ［小良田不小心跌倒扭到手，宮城哥幫他包紮］  這段被砍掉的劇情，原本是要放在 ［山王戰即將開始，宮城戴上哥哥的護腕，關上置物櫃］那一幕之前。 https://i.imgur.com/1Orohmb.jpg  井上老師在這邊用紅筆寫了宮城當下的心聲： 果然我還是懦弱的。 就算是現在， 我也常常在找逃跑的方法， 我只想著怎麼逃。 https://i.imgur.com/7eKiCP8.jpg  這些設定呼應到了後來，宮城哥海難意外去世後， 小良田在參加沖繩小學的籃球比賽， 後半場被高年級的對手擊敗，手又扭到時， 以前有哥哥會幫他包紮，但現在哥哥已經不在了... https://i.imgur.com/vE9YL6P.jpg  這段的導演心聲描寫的是： 回到家後，比賽輸了的小良田想找人訴苦， 自然而然的進到哥哥的房間， 但裡面依舊是空無一人， 而宮城媽則想說要一掃這個鬱悶的空氣， 決定要［打掃］宮城哥的房間， 要把宮城哥以前拿到的獎盃、球衣都丟掉， 為此跟小良田跟媽媽就起了衝突... 這裡可以看到一個有趣的修改點， 原本在井上的靈感畫冊中， 宮城哥的優勝紀念照片是瀟灑的比YA， 但是實際電影使用的表情卻換成更穩重的樣子， 目的就是要塑造出宮城哥［可靠］、［穩重］的形象。 https://i.imgur.com/ZeL197g.jpg  而這個梗直接繼承到山王戰中， 後半場在山王全場緊迫盯人戰略下， 湘北連續失分、宮城也曾一度被絆倒在地上撞到了左手， 就跟小時候一模一樣！ 而且哥哥也不會再出來幫他包紮、鼓勵他了！ 但後來湘北急起直追，以兇猛的攻勢要扳回局面時， 宮城想起哥哥的教誨，決定放緩攻勢、穩住現況， ［不管心臟跳多快、氣多喘，都要裝做一派從容的樣子」 https://i.imgur.com/2jcRMCh.jpg  宮城哥傳授的這個秘訣， 也出現在［夜跑遇到彩子］， 還有最後［去美國打球］的橋段。 https://i.imgur.com/BXjauF9.jpg  在［導演心聲］中有提到， 宮城在漫畫原著中，總是一副屌兒郎噹的樣子， 透過這次電影版的新視點，能看到不同樣貌的宮城。 例如在山王戰前夜，宮城夜跑遇到彩子時， 當宮城說出［其實我怕得要死，我只是盡力裝作無所謂的樣子…］ 這時吹起了一陣風， 宮城在那陣突如其來的風，感受到哥哥的存在。 雖然個人在看這段劇情時，沒有感受到這份隱喻， 但井上老師在書中則是特別註記了這段， 可見宮城哥一直在宮城心中有著很大的份量。  而那句 ［不管心臟跳多快、氣多喘，都要裝做一派從容的樣子」 也是成為了從頭到尾貫串了整部電影的金句。 https://i.imgur.com/qXGuYuC.jpg － 還有一個被刪減掉的劇情，是［宮城的奶奶］！  其實在最原始的設定，是有［宮城阿嬤］這個角色的！ 在宮城哥因海難失蹤後，有一晚小良田與宮城妹兩人睡不著， 阿嬤進了兩人的房間，然後說了一個很有趣的故事 ［宮城哥不是很會游泳嗎？］ ［我想他可能是游到某個小島上了吧！］ 還帶著小良田聽到阿嬤安慰時，腦內出現的想像圖，超可愛 XD https://i.imgur.com/K4NJu5z.jpg  小良田跟宮城妹也一臉 ［恩！這樣說有道理喔！］ https://i.imgur.com/yt5UZ0t.jpg  後來奶奶關上兩兄妹的房門後，柱著拐杖拿著毯子， 去替在佛堂前哭著睡著的宮城媽蓋上， 然後說了一段很有智慧的話語： ［當風太強的時候 硬撐著想戰勝風，那只會讓你更快跌倒， 如果遇到連站都站不穩的強風？ 那就坐著吧！ 如果連坐著都被吹倒呢？ 那不然就躺著吧！ 風要狂要亂，就隨他去， 風總是會停的。］ https://i.imgur.com/XCM4FEJ.jpg  可能礙於篇幅或是時間經費壓力？ 很可惜宮城阿嬤的劇情全部都被刪除了， 但幕後花絮書中完整的介紹了這一段， 可見井上老師當初很用心設計了這個角色， 然後最終濃縮成，宮城妹跑去跟閒言閒語的教練說： ［宮城哥才沒死，他在無人島一個人生活著］ https://i.imgur.com/8XzzmUe.jpg  另外這個設定，意外的圓了一個［現實邏輯上］的設定， 就是［宮城一家為什麼要從沖繩搬到神奈川？］  很明顯宮城家［並不富裕］，這是很明顯的事情， 而不富裕的家庭沒理由的搬家， 而且一口氣直接橫跨超過2,000公里！？ （沖繩→神奈川） 這如果沒有合理的理由支持， 老實說是有點生硬。  但從宮城阿嬤在沖繩的這個設定來看， 可以推論出宮城媽應該是［嫁去沖繩］的， 也許宮城媽原本就是神奈川湘南出身？？ 因此在沖繩的丈夫過世、大兒子也遇到海難失蹤後， 宮城媽決定切割這一切離開沖繩回到神奈川老家？？ 當然這是一個［還算合情合理的推論］， 官方並沒有明確的設定這些細節。 － 《THE FIRST SLAM DUNK》這部電影不只是單純把當漫畫版改成動畫， 而是井上老師回頭［昇華］《SLAM DUNK》這部作品！  首先從 山王戰開場的第一球［阿雷Ｕ］， （空中接力alley-oop，宮城傳球給櫻木直接灌籃） 從這第一球的動作跟過程， 井上老師就有全面修改！ https://i.imgur.com/2Z4DE1p.jpg  在幕後花絮書中，井上老師手寫紅字強調： 要求模擬櫻木的球員 ［要追加＂籃球菜鳥怪物＂的動作感］ 。要［誇張感］ 。要［不漂亮的動作］ 。要［躍動感＋動能溢出＋動作過剩］的感覺 https://i.imgur.com/sg5tgMa.jpg  而且　著地時也強調要［重心不穩］ 這些都跟原本漫畫動作［完全不同］!  然後電影中櫻木轉頭追上宮城說［ㄟ你搞毛啊！］ 也是修改的！ 因為原作是［嘿嘿！我們真天才！］  甚至連場外的角色也改了很多， 例如晴子的肢體動作， 原本是雙手抱上臂，感覺很緊張害怕， 但電影版為了重新詮釋， 把動作改成左手緊抓右手手腕， 變成像在祈禱的感覺。 https://i.imgur.com/LpVaFih.jpg  可見井上老師等於是 ［從第一球就開始重新雕琢這整場比賽］ 絕對不是什麼 ［為了出來撈一票懷舊錢， 所以用既有的資源轉成動畫］ － 但這些還不是重點， 讓我們直奔最重要的修改關鍵 ［山王戰決勝球］  電影版明顯追加了一個關鍵劇情 記不記得櫻木最後有因為背痛 下場過一次？  其實  流川知道櫻木想上場 流川也想讓櫻木上場 所以！實際上是 ［流川為了讓櫻木能上場而故意犯規］  漫畫在這邊的畫面 都放在櫻木跟安西教練的互動上， 所以沒有特別著墨， 但電影中在這個部分， 很明確的追加了一個鏡頭， ［流川分神看著場外的櫻木] 然後眼神一變，決定故意防守犯規 故意要裁判喊暫停。  因為 籃球規則上， 只有［換場、死球、或喊暫停］才能換人， 所以不管櫻木、還是安西教練要求換人， 總之櫻木當下都沒辦法［立刻回到場上］。  而比賽時間所剩無幾的時候， 流川這種等級的選手， 不可能在這個決勝關鍵點， 冒著被罰自由球的風險去［防守犯規］！  在漫畫中，這段並沒有特別著墨［場上的誰關注著櫻木］， 就是當櫻木跟安西教練說出名台詞［這是我的時刻啊！］之後， 畫面就切到流川防守犯規，［剛好］讓櫻木有機會上場。 https://i.imgur.com/PzcHMod.jpg  但電影版就有明確的調整， 首先是在幕後花絮書中可以看到， 原本井上的電影分鏡是畫 ［宮城聽到櫻木講這句話］ 畢竟這部電影明確是以宮城為主角， 所以給他比多的鏡頭是合理的。  不過實際電影成品卻換成 ［流川聽到櫻木講這句話］ 還特別給了流川一個鏡頭！  理由在書中也有寫了， 因為這個對位角色必須是流川， 因此只好刪掉宮城的這個鏡頭。 https://i.imgur.com/1JCxa9h.jpg  因此， 很明顯的電影版追加 ［流川分神看場外的櫻木］ ［然後眼神一變，犯了防守衝撞犯規］鏡頭的意義， 都是為了明確表達 ［流川為了讓櫻木能上場］ 故意犯規造成裁判喊暫停， 因此櫻木才有上場機會！  這個是我第一次看的時候， 就隱約有感受到的， 因為灌籃高手這漫畫這輩子看過太多次， 每一幕都刻在我心底， 多了這個鏡頭很難忽略， 然後回頭看了幕後花絮書籍， 又再次來二刷， 我確認了這點！  幹　我感動死了 真的是隔了這麼多年 還回頭昇華這個作品 有興趣要回頭二刷的朋友， 強烈建議可以特別注意這點！  另外井上老師在幕後花絮中有其強調 最終關鍵的流川傳球給櫻木， 那一場戲改了很多次！ https://i.imgur.com/zvWxkMg.jpg  不只是動作上、表情上的調整， 甚至是［眼神］都做了大幅度調整！  因為井上想要要透過動畫 來強調出當初靜態的漫畫 ［沒辦法表現的地方］  那就是 流川與其說［察覺到櫻木在這裡］ 而不如說［腦中某個地方告訴他，櫻木在這］  因此傳出那球時 流川的眼神特寫 不是感到驚訝的［啊！你在這！］  而是［交給你了。］  幕後花絮書的動態捕捉現場側拍 前面帶毛帽的就是井上老師， 可以理解說井上老師 絕對絕對特別雕琢過這最重要的一球 https://i.imgur.com/0gFsIt6.jpg  然後 最經典的櫻木流川擊掌 ［擊掌前的過程］ 的部分是漫畫完全沒有的 所以是全新作畫！ https://i.imgur.com/rVR8tbZ.jpg https://i.imgur.com/irtIcW0.jpg  你說井上老師有沒有投注全部靈魂去做這部電影？ 他媽的當然有啊廢話！！！ 我二刷電影兩次都噴淚啊！！！ － https://i.imgur.com/WkK58XY.jpg 訪談主要都是在說井上老師的心境， 還有我們作為漫畫讀者、電影觀眾， 通常不會去注意到， 但創作者其實是嘔心瀝血， 消磨靈魂才創造出的東西！  好，訪談內容分享開始。 （以下為井上老師第一人稱的作者訪談摘要翻譯） － 【也許，那個時候我傷害了讀者】 當年灌籃高手完結時， 我心中其實一直殘留著一種 ［自己也沒辦法明說的懸念］  在艱苦的周刊連載時， 一封封支撐著我的粉絲信， 已經成為我靈魂的一部分， 也成為我繼續畫漫畫的原動力。  雖然最終灌籃高手的故事， 的確是照著我的想法結束的， 但我總覺得最後的［第一部完］這四個字 就像是對期待灌籃高手續篇粉絲的一種［虧欠］！  我曾經覺得說 ［那總之我繼續畫新的漫畫就可以回報讀者期盼了］ 於是創作了浪人劍客、REAL等作品  但依舊，對於那些 ［盼望著灌籃高手續篇］的粉絲 我始終無法正面回應 我總覺得好像傷害了讀者 讓大家的期望落空... 這點我真的很自責！  也因此我在灌籃高手累積銷售量突破1億冊時， 買下了日本六大報紙的全頁廣告 畫下了［一億冊感謝記念新聞広告」 而後又租下了即將廢棄的神奈川三崎高中， 在各個教室的黑板上親手用粉筆畫下了 灌籃高手的續篇： ［SLAM DUNK 10 DAYS AFTER］  在展覽期間 我其實經常偷偷在角落觀察來參觀的粉絲， 我再次感受到，這個作品在讀者心中是多龐大的存在！  但即使是如此，我還是不可避免的 遇到了自己也沒辦法明說原因的［狀況不好］ 進而導致［拖稿］、［延期］甚至到最終的［停刊］！ 例如目前［浪人劍客］和［REAL］也的確處於停刊狀態！  在這種狀態下， 我通常會努力去做一些［漫畫以外的創作］， 藉以試著持續回應粉絲的期待， 而對於灌籃高手這部作品， 雖然在結束之後試過很多種方式， 但這份［懸念］始終無法清除， 也成為我心中一份難以抹去的糾葛....  就在這個時候［櫻木花道］出現在我眼前！！ － 【如果我也投入的話，這個花道就會變得更加的花道】 2009年的時候，東映動畫的［松井俊之］ 拿了一隻原創的［櫻木花道動畫DEMO］給我看， 並表達了想要製作灌籃高手電影版的意願。  但，我覺得［現在的技術無法達到我的理想］ 因此客氣的婉拒了這個提案， 想不到！過了一陣子，對方就拿著修改過的第二版DEMO給我！  這下完全感受到對方的熱情， 但依舊，我還是覺得［味道不對］ 又再次回絕了這個提案  果不其然，過陣子第三版DEMO又寄過來了！  對方就這樣反覆又反覆的努力修改DEMO... 一晃眼就來到2014年， 從拒絕第1隻DEMO起已經足足經過了五個年頭！  我萬分驚訝於對方的熱情、誠意與無比的堅持， 但！  我依舊覺得［這程度還不足以拿出來給粉絲看］！  又但是，在這次DEMO中， 我看到了一幕櫻木的特寫， 在這裡我感受到了［繪畫的力量］！ 我突然想到 ［如果我也投入的話，這個花道就會變得更加的花道］  與其說 ［只要我不參與，這事情就跟我無關］  不如說 ［要是我親自來做的話，也許真的能做出我想要的電影？］  ［嗯！好！來做吧！！］  不只是承襲著東映工作室的盛情， 而是我也想到 ［也許這部電影可以成為獻給持續支持粉絲的心意］  只是這個時候，我還完全不清楚 ［製作一部電影會是多可怕的工作量？］  當時我只想說 ［要說工作很多還是很少的話？大概是很多吧？］這種程度... － 【如果是＂現在＂的自己，會寫出怎樣的灌籃高手？】  既然決定要做這部電影，那麼最主要就是［該描寫什麼故事？］  的確直接用既有的故事，估計粉絲也會看得很開心吧？ 估計雖然是如此，但身為創作者的我可不能這樣想！ 果然我必須要以［現在的自己，現在的觀點］ 來描寫這部新電影的劇本！  我想要回應始終支持我的粉絲， 這麼多年我沒辦法兌現自己的承諾， 我真的很糾結，很痛苦， 而正因為我深刻的體驗到這份心情， 因此現在的我才能寫出這個故事！  年輕時，我的心態就像是單純急迫的要向上衝刺， 我所聚焦的就只有在努力、勝敗等單純的價值觀上， 但現在的我回頭審視自己的作品， 發現還有很多［沒見到光］的部分！ 年輕的我，還沒有真正［痛過］的經驗， 而現在的我，有很強烈的心情想描繪那方面的故事，  那是弱者與傷者，擁抱著傷痛，勇敢地跨出第一步的故事。 這就是這次電影的主題！ － 在創作過程中，我發現光是草稿的工作量 就已經遠遠、遠遠遠遠超越我的想像， 我開始覺得［這不是人類能辦到的事情］  同一時刻，我漸漸掌握了［漫畫與動畫的差異］  最初我覺得，動畫草稿應該就是沒有分格的漫畫吧？ 但果然我是錯的，  例如漫畫可以藉由格子的大小、形狀，分鏡手法等各種方式， 很大程度的去［控制］讀者的觀看節奏與情緒，  但動畫沒辦法！ 原本在原作漫畫即使只是一小格的場景， 轉變成動畫就都會變成全開的滿版畫面！  也沒辦法輕易的用［時間］來調整想強調或帶過的部分， 舉例來說，漫畫原作中［小格］的畫面， 總不能在動畫中用［一閃而過］來取代， 那樣只會導致觀眾搞不清楚自己看到了什麼， 我發現在我心中是沒有［動畫的尺］來進行測量的， 我始終只能依靠著我對漫畫的掌握度， 努力的不停不停的畫， 對於創作動畫時無法操作［格子大小］的我來說， 就像是折損了片翼一樣的難受...  更甚者，在漫畫中我原本能自由的透過特寫， 來描繪角色的心境、氣質， 喜怒哀樂七情六慾等心情， 都能藉由［一格］來呈現 但動畫就不同了， 對看動畫的人來說，每一張圖都只是一瞬間的事情！ 看動畫的觀眾無法［暫停］去看某一格畫面！  但使用畫漫畫心境去製作這部電影的我， 每一個畫面都想要親自一筆一畫、 全神灌注我的靈魂去描繪每一個角色...  而一旦決定這樣畫一張圖之後， 變成其餘每一張圖也都要比照辦理！？  ［我發現我在做的事情，會是無法估計的無盡徒勞］ － 【我親自畫的圖，沒辦法直接變成電影】 為了讓灌籃高手的粉絲開心，我窮盡我所有對於漫畫的能力， 一筆畫一線條，絲毫也不放棄堅持的在紙上描繪出角色的性格、 湧出心頭的情感、內心深處的聲音...  可以說我在自我挑戰的是［畫出人類真實的樣子！］ 我想要把這個品質完整的帶進這部灌籃高手電影中！  但，承上述所說的，我了解到了漫畫與動畫巨大的差異， ［ 我親自畫的圖，沒辦法直接變成電影］  因此，為了要能讓這部電影成真， 我必須努力學習身為漫畫家的我之前［不需要做的努力］， 那就是我需要將我的畫，無限詳細的轉化成［語言］［指示］ 來傳達給動畫製作！  我不避諱地說，這對我來說是無比巨大的壓力。  因為畫畫對於我來說，其實是我的［舒適圈］， 是我盡情揮灑的地方，也是讓我能逃避現實的所在， 但現在［我畫出的角色］ 轉變成動畫而出現了［不該有的表情］時， 我變成要學會如何去說明與溝通這件事情... 並且要進行數以萬計的調整！  ［這對我來說真的是很揪心的事情， 但我真的不是在指責任何人， 而是我知道這是沒辦法的事， 也正是因為我決定要親自面對它， 才決心要讓這電影成真的！］  回到［繪圖語言化］這事情， 對我來說真的是一個非常巨大的轉變...  曾經我認為［靠直覺去畫］正是造就我作品魅力的重點， 而經由這次［語言化］的學習， 我重新審思我在創作［浪人劍客］［REAL］時， 突然畫不下去的理由。  靠直覺去畫是我特有的武器， 是我投注全身心血的創作方式， 而如果創作都要詳細的［語言化］， 豈不是會喪失這份直覺嗎？  但只靠直覺去拚創作， 的確會有撐不下去的時候！ 因此這次的創作語言化學習， 的確讓我學到很多新的觀點與想法。  在我腦中，我認為的是這樣的... ［邏輯化（語言化）的部分增加，直覺化的部分肯定會減少］ ［經過這次強行語言化的學習，確實的讓我一部分直覺能力死去... 也許未來我無法像之前那樣畫漫畫了也不一定？啊～其實我也不清楚啦哈哈哈］ － 【總之，畫下去】 正當我煩惱於直覺做畫與言語化作業的糾葛時， 我看到了一部 關於曾任職於吉卜力工作室的 米林宏昌導演的紀錄片節目， 對於曾經苦惱創作的米林導演， 為師的宮崎駿導演只給他一張便條紙，  上面只寫著：［畫吧！MARO！！］  MARO指的應該就是米林導演的綽號吧哈哈， 連這些傳奇人物煩惱時的結論，都是只有［總之，畫下去］！ 那對於我來說，畫畫就是我的一切，畫畫就是我的天與地， 總之我努力的畫，絕對能讓這部電影變得更好！ 我只要確認這件情，然後我就努力的去做就好， 那怕這事情會讓我痛苦萬分也沒關係！  自從我決定［總之，畫下去］之後， 我就再也沒有為了參考而去看過其他任何動畫了。 － 【這不是我的願望，是我的義務】 開始著手描繪灌籃高手電影的分鏡稿， 是2015年開始的事情， 而正式進入電影動畫製作，則是2018年夏天。  我心裡想的是： ［＂要展現出完全真實的籃球動作＂ 這不是我的願望，是我的義務！ 如果沒辦法實現這件事情， 那不論是我親自來當導演， 還是對於灌籃高手的電影化， 就通通都沒意義！］  對於［動態捕捉］這事情我當時是什麼都不清楚！ 我只想到［總之先試著透過動態捕捉，錄製場上10個人的動作］ 接著針對其數位化的內容，重新進行手繪作業...  就好比參加一場從來沒跑過的馬拉松的感覺， 徹底只能逐步摸索，看到一樣學一樣地緩慢往前進... 但是，在現場真的很快樂！  現場聚集了許多專業人士， 不論是電影相關、動畫相關、乃至真正的職業運動員， 大家的意見在現場激烈的碰撞著， 每一個人都真的發自內心想做好這個作品， 例如［如果按照\"劇本\"演出， 會導致動作失真！因為在真實的比賽中， 在瞬息萬變高強度壓力下的動作，才會是最真實的！］ 也成為創作中珍貴的學習。  而為了追求真實性， 反覆又反覆綿密的進行討論與調整， 最終完成動態捕捉錄製時， 那迴盪在現場的成就感讓我難以忘懷。  不過，當這些動態捕捉轉換成3DCG的時候， 我卻又感受不到任何一絲［真實］的感覺...  主因是［魄力不足］的問題， 現實中的動作直接轉變成CG的這個階段， 實在無法讓人感受到任何［真實感］！ 果然作為動畫作品，［誇張呈現］還是必要的！ 但如果誇張過頭，真實感又會變調， 因此在這方面是用盡苦心地進行反覆微調，  例如跳躍、著地時體態的平衡感、膝蓋的彎曲程度、 開始與停止衝刺時的重心， 以每1幀為單位，去微調快1張或慢1張來比較整體效果， 以1度為單位，去調整每個鏡頭手腳運動的角度...  這些苦心，通通就是為了力求如同奇蹟般存在的平衡性， 真實感的邊際線，就存在這微乎其微的差距之中！  從動態捕捉擷取出來的素材，龐大到無法估計總數， 但能直接採用的畫面幾乎不存在， 每一秒每一幀的動作，都需要親自去微調， 那真的是一段［看不到終點］的旅程， 但我沒有別的選擇，我只能一點一滴的累積努力...  我甚至不知道其他動畫電影是不是這樣做？ 我正在努力的是理所當然的事情？還是單純的徒勞？ 我其實都不清楚，但我知道的是 ［只有反覆做到我自己滿意，我才會甘願放行！］  我知道動態捕捉的現場，有無數的攝影機， 在虛擬空間中我能自由設定我想要的角度， 可是這個硬體環境卻依舊無法追上我的想像力！ 專門為了這作品而設計出來的工作環境， 竟沒辦法運用自如，我感到很沮喪。  感謝現場各界專業人士挺力相助， 細心體貼不厭其煩地跟我解釋各種器材操作...  我在這個過程中發現一件更重要的事情 ［從讀者的觀點來看待自己的作品是很重要的！｝ 雖然我為了精進自己的作品，會不斷反覆雕琢它， 但原來還有很多事情， 是必須用［客觀的，如同第一次觀看的心情］ 這樣的角度來審視才能獲得。  雖然在這個階段，我始終看不到作品完成的預想圖， 我只能一步一腳印的默默努力往前進！ － 如今，我知道了身為一部電影導演，所需要的工作量是多少了...  如果這事情讓當時還沒決定要做的我知道？ 我八成是不會跳下海作的吧哈哈哈。  從最早的邀約開始，經過了13年， 決定參與製作是8年， 進入實際製作是4年， 完全不說大話， 每一秒每一幀畫面都是我的堅持， 這些努力與經歷，濃縮凝結成這部2小時的電影。  我真的沒辦法允許自己，推出一個半吊子的成品給讀者。  曾經我辦過了 ［井上雄彥 最後的漫畫展］ ［高第ｘ井上雄彥　融合創造的泉源］ 甚至在京都的東本願寺畫了一幅屏風繪［親鸞］  但我可以簡單說一句， ［這次製作灌籃高手電影的挑戰， 完全超越了上述所有挑戰的總和！］  不論是質、量、乃至時間的跨度，都是最大級的艱困挑戰！  經過這次的挑戰，最直接的體悟就是 ［我的畫又進步了！］ 這是多虧了超長期電影製作中， 我必須更加詳盡的去雕琢我每一個筆觸， 與製作團隊不斷溝通協調修正， 去達到我心中的理想而帶來的成果。  回想這部電影的開端，其實真的只是為了回饋粉絲， 但在完成了《THE FIRST SLAM DUNK》這部電影之後， 回過頭來審視這一趟漫長的挑戰旅程， 結果是，身為漫畫家井上雄彥，我成長了。 － 其實訪談後半中，還有超～～～大一個篇幅， 解釋井上老師為什麼要用［THE FIRST］作為電影副標題， 但大家應該也知道，井上老師講到感性的話題， 向來飄渺又抓不到核心 XD 這點也反映在訪談前半， 他親自說了［靠無法言喻的直覺去畫，才是我最強的武器］ 所以那段我真的不知道該怎麼去摘要翻譯， 同樣等到官方翻譯本出了，大家再親自看吧^^;  在這邊可以分享的一個有趣點是， 當初井上老師心中決定了這個副標題， 然後在製作團隊的線上群組， 以［猜謎］的形式讓大家猜看看他決定了哪個副標， 結果猜中的人數竟然是...  ［０］  笑死 XD 總感覺［根本你自己也說不清楚理由吧！？］ https://i.imgur.com/23yXMzM.jpg － 宮城諸多的追加劇情，其實是有很明確的頭尾呼應的。  例如宮城從沖繩轉學到神奈川時， 老師請他自我介紹， 宮城是很憋扭小小聲說... みやぎ　りょうたす～ https://i.imgur.com/mcsiLqz.jpg  而高中一年級剛入湘北的時候， 那時候的赤木還是高中二年級， 在集訓的時候很要求隊員要很精神的喊話練球， 宮城也是有點彆扭的說... ［我就不是那種角色齁...］ https://i.imgur.com/AkCcCQ2.jpg https://i.imgur.com/aRKWbF9.jpg  而在高中的一場球賽輸球後 快畢業的學長調侃低年的學生， 說接下來要被赤木暴政管理， 還說看不爽宮城這問題兒童時， 赤木站出來說： ［如果是宮城的話，他就能夠傳球］ 讓宮城有點竊喜，自己被赤木所認同。 https://i.imgur.com/mqEEZG7.jpg  最後到了山王戰， 井上給了本電影主角的宮城 非常重要的追加劇情，來證明他的成長！  在山王戰下半場的一次上場前， 宮城主動把大伙們叫過來 討論接下來的新戰術，  井上老師特別指定， 三井的表情要是驚訝的 ［嗯？宮城主動召集大家？］  宮城：［待會山王一定會繼續全場緊迫釘人， 如果我被圍住的話，麻煩流川你來支援我。］  流川：［好］  宮城：［如果順利的話，你就直接衝！］ （轉頭看向赤木） ［老大，流川就麻煩你掩護了］  宮城：［如果是我們的話...一定能做到］  接著，宮城意示要赤木做總結打氣， 但赤木卻抬了下巴，要宮城親自來做， 也就出現了預告片中，超振奮人心的...  ［１。２。３。要贏啊！！！］ https://i.imgur.com/X6TmSO1.jpg － 雖然這部電影明確主角是宮城， 但其實赤木也是有很多有趣的追加鏡頭， 個人特別喜歡一個就是， 在山王戰末盤，山王喊暫停後， 兩隊要上場時，赤木感性的對大家說［謝謝你們...（淚）］ 結果被全體調侃說［乾你屁事！我是為了我自己！］那段， https://i.imgur.com/ESqmlJA.jpg  原著漫畫只是單純赤木催大家上場， 但電影版刻意改成大家圍著赤木起鬨， 然後赤木［像猩猩扯開柵欄］一樣的動作， 把大家扳開，壯闊開戰 XD https://i.imgur.com/9WVGHLE.jpg  這可是井上老師親自註解 ［像野獸（猩猩＝赤木）脫柵而出的感覺］ 所以說赤木越來越像猩猩真的不是我們錯覺， 是井上老師欽點的... － 有一個特別想分享的， 在電影版因為篇幅限制，很多劇情都被砍掉了， 例如：魚柱只有背景剪影、櫻木的告白（晴子等人非隊員沒辦法到球場上）... 這些劇情我都覺得很可惜，但我覺得最最最可惜的， 莫過於直接砍掉了［白髮惡魔］版本的安西教練。 https://i.imgur.com/gbshrwp.jpg  電影把安西教練的名言： ［放棄的時候，比賽才是真的結束了喔］ 放在這裡，而取消了整部漫畫唯一一次出現的白髮惡魔， 但有一個超可愛的新設計， 就是當安西教練要櫻木再次了解籃板球的重要性時， 安西教練用了［小孩也能懂］的解釋法， 然後櫻木腦海中出現的畫面， 竟然是超可愛的蠟筆塗鴉畫風 XD https://i.imgur.com/WM5gBsy.jpg  這讓我們想到了， 當年電視版動畫在廣告前後， 都會有Ｑ版人物出現，也都很可愛， 原本以為以追求擬真為主的電影版， 應該不會有類似的畫風出現， 想不到竟然在這裡以這種方式完美呈現， 真的令人非常驚喜。 － 關於灌籃高手電影版的小彩蛋 【耳環短篇［吃書］的設定】  在［耳環］這個短篇中， 最後很明確地提到了： ［秘密基地被強制拆除了］。 https://i.imgur.com/6ij0iN6.jpg  但是！ 電影版的劇情， 宮城在車禍痊癒後， 一個人回沖繩老家一趟， 除了東晃西晃之外， 最重要的當然還會是...［秘密基地］！ https://i.imgur.com/RYElLSB.jpg  宮城回到了秘密基地， 翻出了哥哥以前留在裡面的雜誌 上面寫著［打倒絕對王者的宮城宗城！］ https://i.imgur.com/oFsLoX8.jpg  之後宮城在秘密基地內痛哭咆嘯， 把多年來壓抑在心中的壓抑與委屈， 全部狂放的吼了出來... https://i.imgur.com/oaUuBeY.jpg  好，各位同學看出問題了嗎？ 如果耳環中，小學六年級的宮城在秘密基地把妹（彩子）時， 被媽媽發現，最後導致秘密基地被撤除， 那就無法連接到電影版這段劇情啦！  所以這是一個井上老師也百口莫辯的［吃書］， 但，這些小事情我們就不要太計較了哈哈哈哈  另外分享一個這邊有趣的小Tips， 電影中，小良田去秘密基地的畫面， 跟長大後，高中生的宮城去秘密基地的畫面， 角度是完全一致的！ https://i.imgur.com/Qo6atkQ.jpg  但不同的是，宮城長高了！ 所以當高中生的宮城回秘密基地時， 頭還敲到了入口， 這也隱喻了事過境遷， 但宮城心中還是當年那個小良田， 真的讓人感到很傷感也很溫馨。 － 宮城哥的髮型，只有左側耳朵上面是剃光的， 這種造型在日本是近年很流行的設計， 還有個專有名詞叫做［刈り上げ］ 幕後花絮書中有提到， 這是宮城媽親手剪的髮型實驗。  另外，造型這點也是小小的吃書， 因為在短篇漫畫［耳環］中， 宮城哥並不是這個髮型， 另外媽媽也不是長頭髮。 https://i.imgur.com/dLJd5D0.jpg  在宮城哥遇到海難後 宮城媽好一陣子都沒有去看小良田打球， 這點井上老師用非常隱喻的方式來表現， 除了現場媽媽們的招呼中可以得知這點之外， 一開始媽媽在走廊猶豫了一下，才進球場， 這些都是想要表達 ［媽媽還不想接受宮城哥遇難不會回來的事實］ https://i.imgur.com/oC1S3NO.jpg  似乎，中學時期的三井，投球姿勢的動態捕捉是井上老師親自上場... （幕後花絮書中刻意如此編排，但沒有給答案） https://i.imgur.com/RplO4OH.jpg  在後半場比賽，垂頭喪氣的宮城， 在原本劇本是要灰心喪志的， 井上老師在分鏡圖上，在這一幕指定宮城默默的說［真想逃走...］ 對聲優的指示是［要用好像有說出口又沒說出口的語調］ 但這段追加劇情後來被取消了。 https://i.imgur.com/85DNSGn.jpg  ［你那彎曲的眉毛，讓人看不順眼］ ［我也看不爽你那飄逸的長毛］ 關於三井跟宮城一年級時期， 原作中沒有詳細描寫的幹架， 井上老師在導演心聲中， 有說明為何他決定這場打架的戲絕對不能少， 他說重要的並不是［這一次打架］的過程， 而是這兩個人的心境， 其實三井跟宮城都處於 ［什麼事情都做不好，乾脆放棄算了］ 是［自暴自棄］的心態， 因此兩個人其實都是在氣自己， 但只能［藉故把氣出在對方身上］， 所以這是一場心情上很哀傷的幹架， 這才是井上導演想想透過這場戲呈現的含意。 https://i.imgur.com/raAt4uL.jpg https://i.imgur.com/8oqNXwW.jpg  在三井群架，跪地哭訴［教練我想打籃球］之後， 三井跟宮城一起回到籃球社的場景， 木幕的衣服上面有三顆栗子，在日文就可以組成 三顆栗子三／つのくり＝びっくり／嚇一跳 是個歐吉桑冷笑話... XDD https://i.imgur.com/pmMSlWG.jpg  其實動態捕捉只是拿來參考， 幾乎每一幕井上老師都親手重新繪製關鍵幀。 在re:SOURCE這本書裡面，有太多太多可以參考， 這邊舉個例子就是澤北一人躲過湘北三人防守，空中拉桿進球這段， 背景淺色的是動態捕捉的實拍畫面， 而前面的電子手繪則是井上老師的親筆指示， 可以很明顯看出大幅度差異， 可見導演訪談中說［動態捕捉的檔案，幾乎沒有可以直接使用的素材］ 真的不是開玩笑的。 https://i.imgur.com/flvcJ9Y.jpg  櫻木拒絕傳球給流川那一幕， 原本是要設計彩子在椅子上綜藝摔， 但後來電影版改成［筆掉下來］。 https://i.imgur.com/Q4XIzVL.jpg  山王戰最後第四球，有五分差距時， 宮城妙傳給三井，三井做了一個假動作引誘松本提早跳起防守才出手， 創造出3分球進算加罰1球，才讓比分直接縮短到1分差距這裡， 原本分竟有要加一個鏡頭， ［三井蹲下親吻自己的膝蓋，然後雙手又搓揉膝蓋］， 很可惜因為電影長度還有節奏問題被刪除了。 https://i.imgur.com/UoNiTLh.jpg  受傷下場一次的櫻木，再次上場後， 雖然一度因為背痛造成球被抄走， 但當澤北要灌籃時，櫻木又從後面把球搶回來這幕， 不論畫面角度，還是人物的位置， 都跟原作完全不同！ 估計是衡量了實際籃球比賽較合理的發展結果， 另外這邊特別注意到的是［澤北的表情］， 井上老師指定說［要像是球被猴子還是熊之類的野生動物偷走的驚訝感］， 這生動的魄力真的有傳達給我 XD，櫻木也比原作的Q版表情更有魄力沒錯。 https://i.imgur.com/v07zhcH.jpg  親子關係大和解（淚） 最後宮城跟宮城媽在湘南海邊的戲， 那些肢體接觸也是井上細心雕琢的結果， 在這裡可以看到 ［先輕輕觸碰一次宮城的手肘］ ［但好像只是拍一下不夠的感覺］ ［又拍了一下，但這次手就不放開了］ ［甚至兩隻手都抓著宮城，開始上下搖動］ https://i.imgur.com/mJE2u9s.jpg  宮城媽：［おかえり / 歡迎回家］ 宮城：［ただいま / 我回來了］ － 最後最後補一個彩蛋 [ㄟ 靠北 宮城良田是沖繩人喔？]  這個我很驚訝 然後 日本也很多粉絲討論說 ［這應該是後設］  首先雖然［宮城］這個姓氏 的確是沖繩地區很多人的姓氏 但不足以當確證 特別是如果是［沖繩的宮城］ 讀音應該是みやしろ 而不是漫畫中的みやぎ  而這個［可能是後設］的連帶小彩蛋是 ［灌籃高手獎學金］ 第一個獲選的人 就是沖繩出身的選手［並里成］ 身高只有172 在日本都不算高了，更何況是去美國！ 根本就宮城良田 XDDD （並里成在美國打球的時候， 球衣跟宮城一樣是7號！）  而且有粉絲找資料找到說， 電影最後的最後， 澤北跟宮城的隊服， 就跟現實中拿灌籃高手獎學金第一～第三期的球員， 去美國唸書打球的球衣配色風格完全一致！  因此有了一個假設 宮城良田是沖繩人這個後設（？） 有可能是井上配合灌籃高手獎學金得主的巧思。 ＊（這部分純屬臆測，希望拋磚引玉） － 回顧井上雄彥老師的作品 都會在精神層面上強調 ［輸，並不等於失敗，放棄才是真正的失敗］  就算沒看過灌籃高手的人都知道 安西教練曾經說過 ［あきらめたら、そこで試合終了ですよ］ ［如果放棄了，那比賽就真的結束了］  《浪人劍客》中，武藏也曾經說過 ［負けじゃなえ、勝ちへの途中！！］ ［才不是輸了，我是在取勝的路上！！］  《REAL》裡面， 第三男主角的爸爸 回頭照顧因意外身殘的兒子時則說過 ［勝たなくてもいい、負けるな］ ［贏不了也沒關係，總之別認輸］  我自己很意外的是， 我很喜歡自己鼓勵自己的話 ［只要不放棄，我就只是還沒贏，我沒有輸！］ 應該八成就是受到井上老師作品潛移默化影響XD － 看完跨年場《灌籃高手 電影版》的當天， 住在日本的朋友「小薛」帶著有看過電影的同好 一起開讀書會朗讀這本《THE FIRST SLAM DUNK re:SOURCE》 我們真的感受到井上老師的用心和製作團隊的努力！ 然後好想好想要把這些很有趣的內容跟有看過電影的朋友分享！  尖端出版社也預計要代理這本《THE FIRST SLAM DUNK re:SOURCE》， 如果你看完這部電影也跟我一樣很想要知道電影的幕後秘辛， 千萬要收藏這本幕後花絮！！  --  "
    },
    {
        "author": "drwa5657 (先別管1F了2F很兇要小心)",
        "title": "[心得] 2022買票進戲院紀錄回顧",
        "date": "Tue Jan  3 23:35:10 2023",
        "content": " 看到有人分享2022的片單回顧， 也想來跟風回顧一下今年所看的電 影，以下以月份分  一月 https://i.imgur.com/jkCuxBG.jpg https://i.imgur.com/wp1FIDP.jpg  一月份推薦的是歡樂好聲音2，但 是個人感覺這部續集其實比第一集 還差  二月 https://i.imgur.com/vdfzQ70.jpg  二月分別有災難片，無腦爆米花片，浪漫喜劇片，純愛戰士，這幾片裡最愛的是咒術迴戰了，故本月最佳給咒術迴戰。  三月 https://i.imgur.com/k8qArch.jpg  最好看沒意外就是咒，其他都是爛片  四月 https://i.imgur.com/8KFbKl7.jpg  魔比斯，鄧不利多這二篇感覺都是食之無味 棄之可惜的片，音速小子感覺表現比第一集好，媽的多重宇宙真的很吃電波，不過對我來說不會很難看，本月最佳-音速小子2。  五月 https://i.imgur.com/GbVhak1.jpg https://i.imgur.com/O6TT8mv.jpg  可能我喜歡看恐怖片所以我覺得奇異博士蠻好看的，讓我意外的是第二個禮拜的超吉任務，意外好看，這個月底就是2022最強片捍衛戰士-獨行俠，本月最佳就是捍衛戰士。  六月 https://i.imgur.com/Lv9A5En.jpg https://i.imgur.com/MUywNMZ.jpg  要說吃電波第二周的（們）更是，說實話看不太懂這部片想向觀眾表達的意含，接著是侏羅紀3跟巴斯光年不怎麼好看，不過侏羅紀比巴斯好，月底還有一片貓王我覺得是六月最佳。  七月 https://i.imgur.com/dDVkuCv.jpg https://i.imgur.com/XK4beC4.jpg  本月第一周的闇黑電話，好看是到七月為止最佳恐怖片，布倫屋真的很會拍這種片，第二周的雷神索爾，嗯…以漫威來說真的不好看接著都是動畫片，哆啦a夢跟小小兵不上不下都是可以打發時間的片，本月最佳給闇黑電話  八月 https://i.imgur.com/a4Ja1Z5.jpg https://i.imgur.com/w19ywuG.jpg 第一周柯南…嗯你定位真的不改成動作片要叫推理片？第二周的子彈列車，爽片不解釋，三四週都很爛，月底孤兒怨2算好看但是感覺以恐怖片來說輸闇黑電話一點，本月最佳給子彈列車  九月 https://i.imgur.com/tedVMwR.jpg https://i.imgur.com/4w6rlGz.jpg  本月看完唯一有印象的是世紀婚饜，雖然結局有點差，但是到現在還可以回憶起劇情故本月最佳給世紀婚饜  十月 https://i.imgur.com/XazyYlN.jpg https://i.imgur.com/6CrFrXd.jpg 第一周的微笑應該是今年最佳恐怖片第二周是搞笑片政客誠實中2普普但是比第一集好看，接著是月光光心慌慌重啟完結篇好看且有贏過第二集？第四周黑亞當很普通的爆米花片結局甚至有點虛，月底小品恐怖片鬼禱不怎麼好看、故本月最佳給微笑  十一月 https://i.imgur.com/Hb20KfR.jpg 第一周絕命線阱本來以為只是普通驚悚片、結果結局出乎意料大反轉故有拉回第二周黑豹劇情太多不合理普通偏下第三第四周金馬國片周，我比較偏向哈勇家，一家子兒咕咕叫散場是一個在我前面的幾個阿姨很大聲討論說不好看，（同感）本週最佳給哈勇家  十二月 https://i.imgur.com/3DgMNS2.jpg 第一周的暴戾夜簡單好看，爽片就是要這樣，第二周五星饗饜普通驚悚片，第三週阿凡達2不解釋就是已經太多人分享、對我來說感官大於劇情，年底，鬼搖靈2普通鬼片 本月最佳給我暴戾夜  以上純屬個人排名   ----- Sent from JPTT on my iPhone  -- "
    },
    {
        "author": "roadrise (前路)",
        "title": "[心得] 2022進場觀影回顧",
        "date": "Sat Dec 31 20:43:51 2022",
        "content": "   ２０２２最後一天做個回顧   今年還滿頻繁進電影院的 一方面是日子過得實在太苦悶了 一方面也想支持一些撐得很辛苦的片商  結果 進場多達３１次，共計３０部片， 可能相比真正的影癡，這數字根本小case， 但已經突破我個人的紀錄了，而且是翻倍...... 花在電影（票、展覽、周邊）的錢錢也是新高， 感到充實的同時，也為荷包君哭一把ＱＱ    【整體回顧】  先附圖 https://imgur.com/Urn48N2.jpg  （註：《在車上》雖然今年才正式上映， 但我去年已經在光點華山搶先放映場看過了）  因為有很多經典老片首映或重映的關係， 新、舊片比例大約是１：３  按類型計算： 動畫相關＞國片、王家衛、其他日韓港片＞歐美舊片  看的電影題材算是很多很雜， 但我個人膽小，不太敢看驚悚片、鬼片； 也不怎麼看漫威，因為世界觀太龐大了， 如果要了解，還要先補足前面很多作品，覺得累。    【遺憾沒進場看的電影】  《2001太空漫遊》剛好五月在串流上看過了， 所以上映時沒進場，但現在想來有點後悔。 《大開眼界》則是找不到時間看。 《世界上最爛的人》也是沒時間。  《捍衛戰士：獨行俠》還在放映， 但想說先看第一集再看，結果就拖到現在了。    【串流待看清單】  《媽的多重宇宙》（新譯版）、《尋人啟弒》 《嬰兒轉運站》、《犬王》、《如果驢知道》 《世界上最爛的人》  還有什麼必看的嗎？求補充    【期待明年上映的電影】  《日麗》、《悲情城市》、《奧本海默》 《鈴芽之旅》、《你想活出怎樣的人生》  應該還有，但我現在想不起來  ___________________________________   原本還想細打一些觀後感的， 但這樣就要花更多時間和篇幅， 姑且就先列個幾點：   1. 總算在電影院看《東京教父》了， 達成進場看今敏所有動畫電影的成就。 今敏真是天才，說故事的技巧一流。 2020才認識他，實在相見恨晚。   2.《神隱少女》相隔二十年還是好看， 電影結束時我還忍不住哭了， 嗚嗚嗚我已逝的童年...... 二刷拿兩張海報當作安慰。   3.《輝耀姬物語》真的要在電影院看， 作畫真的很棒，最後的配樂聽來也特別惆悵。   4. 原本滿期待《天才狂歡派對》的， 但整體並沒有讓我特別驚艷。 湯淺政明《做夢機器》在水準之上， 渡邊信一郎《BABY BLUE》很不錯， 福山庸治《門鈴》的構想很好， 其它的就還好。   5. 國片之中，最愛《神人之家》， 雖然重點是在講「家」， 但有時也讓我覺得有「神」。 餘韻無窮，看完心靈很充盈。   6. 王家衛的電影真的經典， 但我比較get不到《重慶森林》就是了。 最喜歡《花樣年華》， 台詞、美術、造型、配樂等都很棒， 我覺得是王導完成度最高的作品。 其次是《春光乍洩》，阿根廷好美， 我好愛那條瀑布，好愛鴿子之歌， 好愛張國榮和梁朝偉。 （建議搭配《攝氏零度‧春光再現》， 會知道很多劇情的設定和沒收入的片段）   7. 新片之中，最愛《分手的決心》， 攝影、剪輯超一流，劇本超優， 男女主角演譯的情感很動人。 強力推薦！！！！！   8. 新片之中，最失望的是《第一爐香》， 選角很差，但我說的不是女主，是彭， 他只演出了油和幼稚（部分是編劇的鍋）， 沒有絲毫魅力，讓人覺得尷尬。 結尾加上那一段，也很多餘。   9. 看《時代革命》時，因為前天幾乎沒睡， 以致後半內容我都是在很睏的情況下看， 所以印象很模糊。之後有機會再重看。   10. 另外，想特別提的是《花與愛麗絲》， 劇本其實寫得不好，有點碎有點雜， 但蒼井優的氣質、朦朧的攝影、情節的塑造， 都讓我特別喜歡花這個角色。 不過，最後一幕有點可惜， 因為廣末涼子的穿插，有點擾亂情緒。   11. 歐美舊片重映的部分， 確實有其經典之處，但我個人沒太多想法。 就先這樣～～   以上 （其實還有在串流看的片，但實在太多了XD） 謝謝電影板的大家 先祝新年快樂～～～    --  "
    },
    {
        "author": "rockrock1127 (rockrock1127)",
        "title": "[心得] 2022買票進戲院紀錄回顧",
        "date": "Sat Dec 31 01:17:22 2022",
        "content": "  大家好  看到前面好多篇討論今年進電影院看幾次電影  也來發一下我自己2022年進戲院看的電影的總回顧    整理票根發現上半年的偏少，可能是COVID19影響很多大片還沒完成  總共18部  https://i.imgur.com/qEECtgr.jpg    以下簡短心得回顧 防個雷                     1. 夜路 (Nightmare Alley) IMDB 7.0  據說是老片(玉面情魔)重拍，沒看過舊版本的不知道哪個比較好。這片我覺得沒特別神  但在今年來說算不錯了。缺點是驚悚感不夠強，搔不到癢處，而且前面有點悶。但凱特  布蘭淇的氣場在後半段節奏急轉後有救起來。   2. 在車上 (Drive My Car) IMDB 7.6  各大影展得了一堆大獎，一致好評，奉俊昊極力推薦。改編村上春樹的作品，我本身沒有  看村上春樹的書，可能因此沒特別有共鳴。我覺得排練劇本那邊很冗長，尤其評價最好的  手語部分，我也看了很沒有耐心XD。但一樣三個小時的片，這比蝙蝠俠好太多了...   3. 蝙蝠俠 (The Batman) IMDB 7.8  羅伯派汀森主演，還有柯林法洛還是企鵝人! 天哪企鵝人上次出現是在提姆波頓版的蝙蝠  俠2(個人排名第一名的蝙蝠俠電影)，網路評價又高，馬上衝戲院看，結果  >>>>>>>個人評分2022最爛。 (這部我有發心得文)  要什麼沒什麼的蝙蝠俠，  蝙蝠裝、蝙蝠車、裝備，爛透  劇情不緊湊，不刺激  解謎沒有抽絲剝繭感覺  打鬥不好看  貓女不吸引人，面罩超鳥，小學生萬聖節的服裝都屌打  企鵝人造型也沒企鵝到，說穿功用也只有講講話  謎語人可能看蝙蝠俠太廢太無聊自己給他抓吧  幹還我三小時   4. 嬰兒轉運站 (Broker) IMDB 7.1  坎城得獎片，宋康昊最佳男主角，但實在看不出這片他有什麼特別的演技XDD (可能之前  看他別部演很好習慣了) 整體是很平順的暖心公路電影，換句話說也沒有什麼起伏高潮。   5. 分手的決心 (Decision to Leave) IMDB 7.3  看到朴贊郁直接買票，坎城最佳導演獎。湯唯在裡面超正，片裡面很多幕鏡頭畫面很美。  山/海的意念貫穿全片，很細膩的電影。跟朴導以往的風格完全不一樣。個人覺得今年最  好的幾部之一。   6. 子彈列車 (Bullet Train) IMDB 7.3  今年個人排名第3! 年初就在各大社群網站洗預告片，甚至還買了台北捷運車廂廣告，百  分之兩百的商業大片。這部票房應該不錯，上映的時候板上心得文很多了，前陣子上串流  又一波心得。我自己是覺得就算是商業片也是很成功的商業片，該爽的點都爽到了。客觀  說缺點的話，太強調因果報應、大致發展猜得到、福原凱倫戲分太少XDD   7. 不 (Nope) IMDB 6.9  導演Jordan Peele是逃出絕命鎮的導演，當初看那一部覺得超棒就買票看\"不\"了。  跟夜路一樣覺得不夠好，沒搔到癢處。怪物現身後神秘感沒了少一味。   8. 金甲部隊 (Full Metal Jacket) IMDB 8.3  經典老片，今年暑期華納來個庫柏力克經典連發。發條橘子2018聯影上過了這次就不看。  可惜這次沒有鬼店，其實滿感謝片商願意偶爾重映一些經典片(賺不了多少搞不好還賠)。  有些片可能是錯過或時代根本不同沒機會在電影院看。這部分前後兩部分，前面是美國陸  戰隊受訓的部分。後半段是受訓完投入越戰的部分。整部滿滿對戰爭、部隊文化的嘲諷。  前半段小胖走火入魔的呈現方式有夠讚，庫柏力克最拿手的驚悚氣氛營造。讓人心裡發毛   9. 三千年的渴望 (Three Thousand Years of Longing) IMDB 6.7  導演是瘋狂麥斯的導演George，女主角是Tilda Swinton。整部圍繞在女主角與精靈的對  話以及精靈分享的三個故事，導演塞了不少哲學的探討。片長不長，整體節奏平平沒有  什麼大高低潮，音樂很好聽，票房很差XD (我禮拜五下午去看威秀大廳整場只有3個人..)   10. 大開眼戒 (Eyes Wide Shut) IMDB 7.5  庫柏力克遺作。這部有夠慘假日下午整廳只有我一個，包場了...妮可基嫚在這部超性感  後面收尾一堆開放式的劇情吊足人胃口 (面具為什麼在床上，鋼琴手有沒有被做掉，被瞌  藥過量死掉的是誰?是路上遇到的妓女還是一開始男主救的那個是邪教場合代替男主倍懲  罰的這三個誰是誰還是都不同人......)。雖然看電影的樂趣之一是有時候可以看到不同  的解讀，可是這部有點過了好想直接問導演XD。   11. 2001太空漫遊 (2001: A Space Odyssey) IMDB 8.3  庫柏力克馬拉松最後一部，中間居然有休息15分鐘XDD。這部的歷史定位非常成功。以現  代的角度看可能沒那麼神，但是他可是1968年的電影...我覺得裡面最神的是在太空梭裡  空姐(?)走上牆壁到另一個房間那段，無重力後整個空間概念的想像有夠新穎的! 看完以  後完全可以理解這部電影偉大的地方。   12. 看你往哪跑 (See How They Run) IMDB 6.5  被預告片吸引來看的(服裝、佈景看起來有夠讚，剪得看起來劇情也很緊湊刺激)，結果是  一個假鬼假怪的普片。優點是女主角很可愛。  被雷完學乖阿姆斯特丹就相信IMDB評價不買票了XD   13. 月光光心慌慌:萬聖結 (Holloween Ends) IMDB 5.0  Michael系列大結局，可以吐槽的地方很多可以直接搜板上其他心得文。但最後Michael被  送到絞碎機感受還滿複雜，雖然中煎得都爛片居多，但也是一個時代結束的感覺。   14. 五星饗宴 (The Menu) IMDB 7.5  寫這篇去翻IMDB才發現哇這麼久還這麼高分。這部我有發一篇心得文，整體覺得很多地方  會希望看到交代更清楚一些。後來去看一些YouTube還有導演訪問的部分發現其實有滿多  精心設計的地方，甚至餐廳群戲還滿多即興發揮的，拍攝手法滿有趣。   15. 如果驢知道 (EO) IMDB 7.1  我偶爾會看一些特別的電影，這部就是我今年選的了。結局不喜歡，太絕望了，不過如果  不這樣拍應該就不會得那麼多獎了XD   16. 無法無天 (Cidade de Deus) IMDB 8.6  舊片重映，今年個人排名第一。之前一直沒找時間看，非英語片讓人卻步是其中一個原因  ，另一個原因是以為是拍一堆紀錄片類的或老掉牙悲劇故事討拍片。這次剛好重映有個機  會走進戲院看。結果跟原本預期的完全不一樣，劇情超緊湊精彩，敘事手法也很妙。詳細  心得我有發另一篇文了。這部我是看光點華山十週年特別首映場，正式重映時間是在明年  (過幾天)，還在猶豫的板友可以把握機會。   17. 瘋狂富作用 (Triangle of Sadness) IMDB 7.6  今年坎城金棕梠。扣掉舊片無法無天的話今年個人排名第一。片裡滿滿嘲諷。看完除了  PTT這裡以外，還有去豆瓣看了些對岸的心得跟影評討論。有一個看法滿有趣的:\"最後石 頭  砸不砸不是重點了，重點是他有砸這個想法了\" 覺得豆瓣很多影評見解是滿有趣的，有時  候這邊看看那邊也可以看一下。   18. 蘿拉快跑 (Run Lola Run) IMDB 7.7  今年最後一部進戲院的電影了。也是舊片重映，德國的電影。非常有創意的片，故事分三  段，描述同一個事件女主角蘿拉因為些微不同反應對故事以及週遭人物的後續造就完全不  同的結果。個人覺得不足的是有些小角色為何會因為不同的互動導致不同的結局沒有細說  (開頭轉角的老太太，銀行走廊上的女生)。也不認同男女主角的思維。一開始男主角也太  廢了吧，自己搞砸事情打電話求救一直情緒勒索怪東怪西，然後這樣女主角還拼了命的要  救他?。不知道是不是德國人思維比較不同XD 這部跟無法無天我都是看光點華山10週年特  別首映場。這部正式的上映時間是明年2月左右。     其他沒有看的大片有:  1. 媽的多重宇宙  看板上心得得知翻譯雷決定不進戲院了，個人對過度翻譯滿反感 而且這標題翻得也太爛 了  吧，對岸翻瞬息全宇宙說真的到位多了，台灣很多人還沉浸在明天過後 vs 後天的時代，  其實很多電影標題近年真的越來越扯   2. 捍衛戰士  單純我對軍事片跟飛機沒有那麼有興趣。第一集我也沒看過   3. 阿凡達  看過第一集，覺得賣點就是3D，可是扣掉這個我覺得普普，第二集就沒有想看。   4. 無間道三部曲重映  這個昨天上映，片商還有賣750三張電影票+三張海報套票，其實還滿想再看一遍，但看看  上映戲院很少，而且場次不多，搞不好下禮拜就下片了票還用不完，這樣要在這幾天連假  一天一部衝完有點類。評估一下決定忍一忍就省起來了。    希望明年2023可以突破30部，預祝大家新年快樂~ 明年進戲院不尿急，同場沒不受控小孩  、大聲討論仔、遲到進場投影自己、開手電筒找座位仔。    -- 有頂天大飯店上映中 同一個導演可以考慮看看 黑豹也不對我胃口所以沒看 對啊片比較少可是還是有好的啦^^ XDD 有那麼爛嗎 我偏好算小眾哈哈 我大致選坎城相關的跟喜歡的導演 無間道真的想看想買套票 可是怕  下檔變廢紙 這一系列有考慮先挑一部看 我是抱著驚悚片期待進去 Ralph氣場  有夠強氛圍塑造超緊繃 首週票房差下週應該就砍半>下檔... 我還好耶 電影院對我最大的價值就  是讓我有個地方專心看電影不被中斷  你看我票根的戲院就知道了XD  不過像子彈列車這種我同意大螢幕有差 粵語就算聽不懂感覺就是不一樣 對呀 不然750套票送三張海報好心動 太好了這樣之後有機會可以補！ "
    },
    {
        "author": "DETIA (主流.非主流)",
        "title": "[好雷] 續命之途心得",
        "date": "Thu Dec 29 18:40:10 2022",
        "content": " 續命之途是一部還不錯的公路電影  有遇到小白的橋段我也哭了幾次  不瞞大家說 我重播了5次  真的滿好看的  並且還把故事講到傑西的朋友,真的夠情義!!!  兵有!!讚哦!!!!  拖車場老闆也很帥 絲毫不理 吸塵器老闆假裝打電話 空氣電話  總之整部片都超神 謝謝溫斯葛雷導演大神  -- "
    },
    {
        "author": "dd6ootw (李馨)",
        "title": "[好雷] 阿凡達：水之道 三刷戲院心得",
        "date": "Tue Dec 27 22:08:33 2022",
        "content": " 如題，我是真心覺得續集畫面拍的太美了。  一刷 大直美麗華3D IMAX ——熟悉角色、了解故事走向。 https://i.imgur.com/NdmKbMU.jpg  二刷 板橋威秀3D IMAX ——看畫面細節、前後呼應的細節。 https://i.imgur.com/wyeh8dS.jpg  三刷 桃園新光Dolby Cinema ——感受角色之間的互動及情感交流。 https://i.imgur.com/R1kdf88.jpg  杜比廳的聲道位置、畫面色彩具有超強優勢， HDR 讓黑與白兩色清晰有層次，4K 投影機螢幕亮度的解析度有更好的呈現， 像之前戴3D 眼鏡的時候，很常會覺得邊界的畫面比較暗、模糊， 但是4K 螢幕能讓一切更銳利精細，特別像好幾幕在水中的小氣泡，都能很精準地出現在 眼前。 人臉特寫畫面也細緻許多，不論潘朵拉星球、奈蒂莉帥氣的射箭都像真實在眼前發生的震 撼， 劇情後半段蘇家昏暗的逃生那段畫面真實感很強，完全不會意識到是CG 特效。  片幅也是另個想分享的點，IMAX 片幅已經是有稍微高些，而杜比廳是特殊廳裡最完整的 ， 完整片幅可以更無遺漏的展現角色個性與大自然生態。 像是Kiri 癲癇發作後被救出後，能夠更仔細看見蘇家和礁人族大夥們的不同反應。  ---  除了更上層樓的特效技術跟震撼畫面，讓人在視覺以及聽覺的感官上更加身歷其境外， 我也想淺談一下阿凡達系列帶來的感動。  從表面看起來，以未來的太空探險與科技發展為背景，創造了一個自成一格的世界觀， 更進一步思考每個角色之間的互動與故事，則探討到人性與科技間的拉扯... 科技始終來自於人性，如何從中找到最完美的平衡，似乎是人們永遠都在追尋答案的問題 。  那些充滿政治影射的部分，正是導演想表達的重點， 從第一集到續集，地球人對於納美人以及潘朵拉星球的其他物種來說，都是殘酷的外來侵 略者， 為了滿足自己的利益而殘害別人、意圖掌握一切，受到抵抗之後還不死心甚至變本加厲 也讓我不禁想到歷史上的殖民主義與帝國主義，不得不說，現今相對以往更有主流打擊非 主流的文化侵襲， 並非唯有戰爭一途，前者的蠶食鯨吞威力不輸後者而且更難發現，值得深思熟慮。  除了探索外在環境的海洋以外，人們是否也該探索一下自己心中的海洋？ 續集在角色內心情緒變化的記錄與刻畫其實不亞於環境探索， 傑克一家人就是最好的例子：父親總是威嚴，在他強者形象保護之下帶給家人安全感， 但卻也無形中抑制了孩子的成長；小孩頑劣不聽話讓人不放心，但是最後也是兒子們，奮 不顧身地拯救了一家人。  阿凡達看似遠離現實，但其實處處來自現實，給現實世界的人們提供一個心靈的慰藉與想 像空間，更給迷茫的人們打了一劑醒神的強心針。 續集除了探索海洋、與環境相融合，更點出了人與環境、人與人之間的共存、相處， 這些相互影響的關係就像是水的三態變化，無法掌握它的規則、無法預知它的走向，但卻 不能否認它的存在。 人對於海洋的一切是如此陌生，人相對於海洋是如此渺小，但是正是因為如此， 人們才會反思自己、保持謙遜，而且對於探索未知有所嚮往、充滿希望。  當然，就算不要想這麼多， 光是享受視聽覺的卓越效果，帶你進入「阿凡達」的世界，也算是值了。  -- "
    },
    {
        "author": "e8rup (嘎金)",
        "title": "[  好雷] 阿凡達2 觀影心得＋卡麥隆為什麼可以被",
        "date": "Sat Dec 24 16:06:49 2022",
        "content": " 如題，這禮拜去看了卡導的阿凡達2水之道，看完歎為觀止，卡導又達到3D電影的一個里 程碑了！不由得讚嘆不已。 先跟大家聊聊為什麼卡麥隆能被大家叫「卡神」的原因   ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  1.全球最高電影票房前三，他拿了兩個 除了「全球最高電影票房」前三中，第一跟第三都是他的之外呢... https://i.imgur.com/CkozVDr.jpg  我還難以忘記我第一次看到阿凡達那種震驚的感覺，我第一次知道原來電影可以這樣看， 視效體驗無與倫比，卡神締造了這個世代沉浸式電影的最巔峰，出手就是里程碑，在這之 後我就沒看過真的好看的3D電影了。  第二集水之道，視覺層次更頂尖了！在水裡場景的部分，水的波紋層次超級絲滑，完全讓 人在這三小時相信這個世界是真實存在的。如果你看過幕後花絮真的會傻爆眼！怎麼有這 種神存在。 https://i.imgur.com/JLIW21z.jpg   2.半路出家，自學電影闖進好萊塢 他的好萊塢的導演路超精彩，拜託把他的人生拍成傳記吧～好想看 卡神是個半路出家的導演，沒有學歷（主修不是電影也休學了）、沒錢、沒有人脈，原本 還是個卡車司機，一邊開卡車賺錢一邊寫劇本，進入好萊塢錢的電影課程跟特效學習都是 靠自學的，這真的太神了！後來就直接殺進好萊塢！   3.不會就自己學，連3D攝影機都能研究 不只能寫、能拍、能畫、能導、還有前面講到他自學特效，我不知道導演還有什麼不會的 ？從拍攝阿凡達時3D攝影機都是卡導和sony一同設計的全新技術，到了阿凡達二水之道， 他又開發了新的水底攝影機和動態攝影系統，要建立一套新的演算法，去模擬水面及水裡 的波動、漣漪來逼近真實的水中體驗，這真的是太扯了 https://i.imgur.com/FIcixPc.jpg  4.超出腦容量，嚴謹到離譜的阿凡達世界 潘多拉星球的世界觀超級龐大，從零打造一個星球你知道有多難嗎？ 為什麼潘多拉星球大多數動物的鮮豔色彩？動物六肢？納美人為什麼是藍色？ 從動植物的設計、潘多拉星球的位子、氣溫設定 甚至還找來語言學家為納美人創造了一套完整的語言體系，從語言、攝影技術突破、美術 的突破都是非我們所能想到的細膩跟複雜，光是幾百塊能看到這些心血結晶真的太值回票 價了！  聽說導演希望之後可以編撰一本潘朵拉百科，就知道他的設定有多嚴謹了！這種刁鑽的完 美主義，也是神等級的！能夠「再造一個世界，是每一部視覺大片的野心」但能讓人真的 相信這個星球存在，你能相信卡麥隆辦得到！ https://i.imgur.com/Sfe06m1.jpg   5.愛海的探險家和環保主義者 眾所周知，卡麥隆導演是個愛海的環保主義者，自從愛上海洋後，還更駕駛過單人深潛器 下潛一萬米到達世界海洋最深處的馬里亞納海溝，卡麥隆是一個懂海洋、愛海洋、敬畏海 洋的，在這部片中不難看出他對海洋與自然關係的哲學內核，但在這當中也是點到為止。  電影中在獵殺突猑的地方，回家後我反覆想起 這一段獵捕的人用興奮的口吻及動作講述獵捕的原因和過程，說明著突鯤是多麼聰明、有 智慧、藝術、有感情的一種生物，隨之取下腦隨，最後嘎然而止，接著下一幕，在這段我 真的殘忍到無法繼續看下去，因為我知道這就是真實世界中人類有的樣子，帶給我太大的 震撼！也讓我深深的思索人類與自然的關係。 https://i.imgur.com/grIlYSw.jpg   總結來說，阿凡達2水之道在技術層面上的革新和視覺體驗，光是龐大的世界觀和場景能 夠看到這些心血呈現在大螢幕上就真的值回票價了，而在深層的內核我也看到了充滿層次 感的情感體驗，種族、國度、自然、家庭關係都有卡導的內核，講述的深情且動人，不走 進影院欣賞，真的會後悔！ 生在這個時代，太幸運了！希望能在有生之年看完所有的阿凡達！一定會二刷水之道！    -- "
    },
    {
        "author": "takuminauki (史迪格里茲粉)",
        "title": "[討論] 伍迪艾倫自傳憑空而來閱讀心得",
        "date": "Sat Dec 24 09:59:12 2022",
        "content": " 非常精彩的書 每天休息時間看一點，幾天就看完了  當然喜歡八卦的會很精彩 整本書花了很大的篇幅在描述他與米亞法洛的關係 他與米亞法洛的養子女的關係 引述宋宜的說法，米亞法洛虐待養女們，把她們當成僕人 反擊米亞法洛的誣陷 還有當時檢調與警察體系對他的不公  我是完全相信伍迪艾倫的 當年檢調沒有查到任何證據所以最後沒起訴 而且伍迪艾倫當年有通過測謊  基本上他花了很龐大的金額在米亞法洛跟養子女上 然後打官司也花了很多錢，包含撫養權官司 對於宋宜的篇幅，大致跟他前兩任太太差不多  扣除這些紛擾，這本書也很詳細地自我描述了成長經歷 包含童年與初出茅廬的時候 書的前面2/3大概都是沒聽過的人名，畢竟伍迪老伯已經快90了 這些人還是他的前輩，當然沒聽過  書後面就開始有我們比較熟知的電影了，也就是安妮霍爾、曼哈頓、漢娜姊妹、星塵往事 非強力春藥、愛情決勝點、午夜巴黎、藍色茉莉、咖啡愛情等 也談論了他合作的女演員，基本他都很欣賞，而且伍迪艾倫雖然愛跟女演員戀愛(早期) 但從沒有傳出過他對女演員有任何不禮貌的行為  伍迪艾倫也很誠實地說他都在追隨大前輩們的腳步，但總是遠不及原作 可以從星塵往事(費里尼)、藍色茉莉(田納西威廉斯)看出來  很建議買來看，現代已經很少有作品這麼睿智又逗趣的導演了 Wes Anderson可能算一個，但他產量不多  -- "
    },
    {
        "author": "sherlockedxx ((Targaryen))",
        "title": "[無雷] 鞋貓劍客2 簡短心得",
        "date": "Fri Dec 23 19:22:13 2022",
        "content": " 先講結論 是好看的 不過不要期待錯誤 不是那種多超展開的動畫電影 比較屬於童話故事 那種類型 但把故事說好 結構完整 主角配角壞蛋動機都明確 最後故事還會暖到心上的那 種電影  然後客群方面覺得是偏向有看過史瑞克or鞋貓劍客的家長 帶著小朋友體驗自己的童年 觀 影過程中 老實說一開始會擔心太多小朋友 會影響觀影體驗 但隨著劇情演進 有些笑點 小朋友會噗呲一笑 然後這個笑聲 會瞬間帶你回到童年的感覺 有種啊這就是單純的快樂 完全可以理解為什麼選在聖誕跨年這段期間上映 因為真的很暖心  最後一些優點總結 1. 賣萌賣得很徹底 有很多貓奴會會心一笑的改編 2. 冬天看會暖到心裏 3. 中配聽到一堆熟悉的聲音很有趣XD （有花媽的聲音） 4. 片尾會很讓人期待接下來的發展 記得看完還驚呼了一下  -- "
    },
    {
        "author": "peoplemore (兩百萬伏特的熱情)",
        "title": "[討論] 近日超簡易電影心得",
        "date": "Wed Dec 21 11:01:03 2022",
        "content": " 標題不知道應該選哪一個才是對的，所以選了討論。  以下是近日電影超簡易心得，謝謝大家。                   微笑：坦白說沒有很恐怖，看完也不會怕怕的，無聊沒事可以去看。  黑亞當：亞當仔覺得世界非黑即白，壞人該殺就殺，還囉嗦什麼，喜歡看英雄打架玩特效 可以去看。  罪後真相：劇情還不錯，覺得比這幾年的美國電影只玩特效好多了，而且國片講著相同的 語言比較容易讓本國觀眾快速了融入劇情。  黑豹2：英雄片就是看特效的，劇情淺薄，比較多懷念前黑豹。  一家子兒咕咕叫：說這家子慘嗎？經濟上能玩得起賽鴿其實不慘，慘的在於男主角的心態 與家人間的互動與對應，難道要等到失去才知道什麼是最重要的嗎？  音爆浩劫：韓國片其實還不錯，多多少少都有帶入韓國政治本身的問題。  五星饗宴：還不錯，想活下去，可不是拜託別人饒了你，要靠自己爭取。  整形帝王：算是娛樂片，看完心情就輕輕鬆鬆這樣。  王者製造：跟政治相關，在底下弄一些小手段，對於政治沒興趣可不看。  暴戾夜：我覺得此片主要目的是要喚醒人們對於節日的期盼與那份簡單的感動吧！雖然過 程都是殺來殺去的。  畫盲神探：劇情還行，好像有跟韓國的歷史串在一起，加上劇情的自行改編。  失控正義：很不錯，但是劇情很黑暗，看了心情會不好，不介意的話真的可以看。  瘋狂富作用：討論階級，不知道帥哥男主最後幹嘛跑？  樂透大作戰：還蠻好笑的，因為一張南韓樂透券飛到北韓，進而南北韓士兵偷偷互換的喜 劇，吃著爆米花配上娛樂片哈哈笑最好了。  補充一片：捍衛戰士獨行俠：今年最好看的電影就是它了，看了兩次好爽呵呵。 最後我不知道要不要去看阿凡達，感覺很雷？      -- "
    },
    {
        "author": "sasox03 (<0/2/V)",
        "title": "Re: [心得] 阿凡達:水之道的IMAX or HFR 該怎麼選?",
        "date": "Tue Dec 20 06:39:00 2022",
        "content": " : IMAX原則上硬體和軟體都用更高規格的方式去處理影片，比一般數位螢幕更大、畫面更細 : 緻、沈浸感更豐富，所以好看的電影一律推薦選IMAX 電影國際頂規分兩個：Dolby Cinema, IMAX 不論戲院調教能力的話，IMAX只贏 1.銀幕大小 2.畫面可能有增幅 其他畫質音效等DC屌打 有兩種可選除非畫面有增幅，個人基本推DC。況且這次IMAX台灣只進2K拷貝，這片全台唯 一4K 3D HFR版只在桃園杜比廳，DC版畫幅1.85:1也比IMAX 1.9:1大 : 3D則是簡單的利用光學的偏光原理產生水平與垂直的兩種影像，再利用3D眼鏡達到立體效 : 果，同樣的，好電影值得看3D，阿凡達是全電腦動畫，故立體感覺使用3D技術更能有真實 : 影像的感覺 這片推3D主因為原生拍攝，不是動畫 : High frame rate（HFR）只是畫格偵數乘以兩倍而已，對一般電影影響不大，但由於阿凡 : 達是電腦動畫，偵數多寡會影響到你的流暢感，所以還是推薦有能HFR就選HFR 電影只要大於24fps就是HFR，李安那兩部幀數就不只兩倍是五倍，流暢效果跟動畫與否關 聯應該也不大 : 我是到板橋威秀選擇IMAX+HFR+3D的，票價530（早場）最貴，但面對將來必定成為影史第 : 一的阿凡達而言，非常值得投資 : 但巨城IMAX跟HFR只能兩者擇一，前者好處是畫質更細膩，更清晰、螢幕更大，影音的效 : 果更好，但缺點是可能只有24偵的畫格會讓你有畫面頓挫感（我不知道純IMAX的偵數，只 : 是推測沒HFR應該是較低的偵數），但其實動畫基本24格偵數，一般人是感覺不到延遲感 : 的（我在大江看阿凡達2的時候畫面很明顯有頓挫感）；後者則是只有用較高的偵數，但 : 畫面清晰、細膩程度，是比不上IMAX的 頓挫感我看台中遠百IMAX 3D無感，台灣院線也只有上過7片HFR，其他不論真人/動畫全都 24fps，你過去看其他片有頓挫感？總不會大家都24fps，只有阿2會頓？此板/戲院板也只 看到有人因HFR高幀轉低幀瞬間感到不適。查了下戲院板，星橋似乎也不是很推薦的戲院 ，合理懷疑放映機問題，或是你們首刷是HFR版導致二刷心理作用，或者原PO跟朋友最近 寫輪眼開眼 : 總結以上分析，排名一下電影畫質推薦： : 1. IMAX+HFR+3D : 2. IMAX+3D : 3. HFR+3D : 4. IMAX only or 3D only : 5. 一般數位 IMAX畫質除了輸DC，其他也未必贏，像台中的話有新光最近改裝的LUXE，不過比例2.35:1 輸IMAX的1.9:1就是了  建議大家可以多來Theater戲院板逛逛，支持好廳  -- 原原po說在大江星橋有頓挫感，根據上下文看的應該不是HFR版 你應該誤會原原po和我的意思了 北車出發到美麗華，跟到桃園新光時間其實差不多。 美麗華捷運的話還要在忠孝復興轉車，新光高鐵坐20分下車後走路10分就到了 猜其實是因為沒查過以為交通耗時又要研究路線麻煩，其實快又無腦： 北車上，桃園下，走路10分，啊到了 那段是回原原po看非HFR版有頓挫感 搞不好你是以為自己木耳，其實不然。 我剛開始追電影也是常跑美麗華，幾次同片IMAX不同戲院多刷後，只有1.43的會去美麗華 就算真的木耳，杜比廳畫質/亮度/3D效果還是贏美麗華 #1ZcXvKS4 (Theater) 再者如我上面回覆，台北你到美麗華車程可能跟到桃園新光差不多 高鐵北車上，桃園下，走路10分，到了。共30分 最後一段是在回應原原po畫質，台中這片畫質LUXE廳表現好沒說錯吧？allen大戲院板也 有發文。我也有說LUXE比例輸IMAX，有畫幅閹割問題啊，因為擔心這點我首刷還是去遠百 IMAX耶。這樣還有外快賺的話就好了，而且根據我跟新光客服來往的經驗，連比例幀數什 麼的他們也未必搞得懂，況且工讀生會發文抱怨影廳噪音？ _(:з」∠)_ "
    },
    {
        "author": "dreambegins ( ′-`)",
        "title": "[心得] 阿凡達:水之道的IMAX or HFR 該怎麼選?",
        "date": "Mon Dec 19 19:27:47 2022",
        "content": " IMAX原則上硬體和軟體都用更高規格的方式去處理影片，比一般數位螢幕更大、畫面更細 緻、沈浸感更豐富，所以好看的電影一律推薦選IMAX  3D則是簡單的利用光學的偏光原理產生水平與垂直的兩種影像，再利用3D眼鏡達到立體效 果，同樣的，好電影值得看3D，阿凡達是全電腦動畫，故立體感覺使用3D技術更能有真實 影像的感覺  High frame rate（HFR）只是畫格偵數乘以兩倍而已，對一般電影影響不大，但由於阿凡 達是電腦動畫，偵數多寡會影響到你的流暢感，所以還是推薦有能HFR就選HFR  我是到板橋威秀選擇IMAX+HFR+3D的，票價530（早場）最貴，但面對將來必定成為影史第 一的阿凡達而言，非常值得投資  但巨城IMAX跟HFR只能兩者擇一，前者好處是畫質更細膩，更清晰、螢幕更大，影音的效 果更好，但缺點是可能只有24偵的畫格會讓你有畫面頓挫感（我不知道純IMAX的偵數，只 是推測沒HFR應該是較低的偵數），但其實動畫基本24格偵數，一般人是感覺不到延遲感 的（我在大江看阿凡達2的時候畫面很明顯有頓挫感）；後者則是只有用較高的偵數，但 畫面清晰、細膩程度，是比不上IMAX的  總結以上分析，排名一下電影畫質推薦：  1. IMAX+HFR+3D 2. IMAX+3D 3. HFR+3D 4. IMAX only or 3D only 5. 一般數位  -- 感謝分享~~ 聽你這麼一說，真的有回想起某些畫面會稍微卡頓，有些很流暢  有就選，總比沒有好  每個人的體感不一樣  這只是理論值~  對，定義上是這樣  杜比沒試過，請問哪裡可以嘗試呢~?  大江的3D票看阿凡達2真的有lag感，我跟我朋友一致認為 不至於頓挫感啦...只是形容詞而已，我也不知道該怎麼表達微微lag的感覺 總之就是1樓sunny大形容的顯卡不夠力的感覺~~  感謝推薦!  感謝分享!! 單純就威秀的場次選擇只能看到有沒有IMAX而已 但卻看不到IMAX的版本 所以這邊提到的IMAX可能只適用於威秀，或是比較舊版的IMAX 希望能有更多分享LUXE的心得~~  "
    },
    {
        "author": "clarence1113 (Clarence)",
        "title": "[好無雷] 阿凡達2台中遠百IMAX,新光LUXE心得",
        "date": "Fri Dec 16 19:23:38 2022",
        "content": " 手機排版  昨天剛看遠百IMAX 3D 今天又看了台中新光新的LUXE HFR 3D 想說上來發個簡短的無雷心得，讓還在選擇要看哪間的版友可以參考  首先這部真的就是視覺片 劇情部分我個人分成兩個方面看  一是如果你是很吃那種意境美和生態,親情的議題 那劇情有些方面還是可以讓你覺得感動(例如我），這部分就很看個人  但如果你是單純看\"故事\"的話，那真的就是普普通通 整部很明顯都是在鋪陳之後的3,4集，其中角色的確也做了一些令人疑惑的選擇，不過可 以理解是導演為了引出新的角色跟地點才這樣安排的 (雖然以他的片長應該有更好的方法) 如果能說服自己邏輯稍微妥協的話是還能接受啦  讓我能給出好的主要原因還是在視覺，這部的畫面,特效跟3D實在是太令人驚艷，整部拍 攝手法滿滿的炫技，拍攝成本這麼高真的不是假的，光是視覺就值回票價。但版上已經有 太多人分享過，這邊我就不贅述。 主要講講兩間影廳的比較  遠百威秀IMAX 3D： 這廳應該很多人都看過了，主要就是IMAX那種填滿整個視覺的感受，畫面跟音效品質也都 是台中最一線的體驗，基本上看這廳不太可能會失望，然後螢幕部分也是比新光LUXE更大 。  新光LUXE HFR 3D： 坦白說這廳才是讓我這次最驚艷的，原本因為前一天已經看過遠百IMAX，期待值沒那麼高 ，沒想到看了還是讓我非常享受。 這次新光新的LUXE不管是畫面清晰銳利度,色彩,亮度,對比，我個人都覺得是完全勝過遠 百IMAX，即使戴上3D眼鏡還是超級清晰明亮，完全不會有那種帶了眼鏡整個暗掉的問題。 (眼鏡也比較好戴) 然後因為這廳又有HFR加持，讓我看下來覺得完全是另一種感受。 當然HFR這種東西比較主觀，加上這部又會再24跟48FPS切換，可能有些人會不是那麼適應 ，但我個人是非常喜歡這種體驗。 48FPS不會像之前雙子殺手高到讓人出戲，但又可以提供非常流暢的體驗。 雖然遠百2廳也是有HFR，但是以我之前看過的經驗，新光LUXE畫面絕對是好上非常多。 音效方面新光的杜比當然是很棒，不過遠百IMAX也已經是一線水準，所以這方面個人感覺 差距還好。 至於輸的部分當然就是螢幕大小跟IMAX本身畫面比例的優勢，我長年也都是以遠百IMAX為 觀影首選。 但是以這次阿凡達2來看我個人絕對還是比較推新光LUXE。    -- 看都看 這次沒看杜比但以以前看過的經驗我應該是會比較愛新的LUXE，畫面真的太棒了(而且要 跑桃園太遠了） 可惜台中沒有 我自己是坐九排中間，因為3D稍微靠前效果比較好，應該9,10排都不錯 真的很棒，我看新光好像台北也沒有LUXE，台中人太幸福了 我當年阿凡達1就是日新看得，不過很多年沒去了下次來看看 直接一天兩場嗎XD 如果以台中來看的話這次我還是推Luxe，不過如果嘉義IMAX有HFR的話應該也可以考慮 看來下次要久違回去日新看看了 我這邊是無雷分享XD，怎麼鋪陳可能要去其他有雷串看。總體來說這次故事只佔整個大故 事裡面的一個小事件而已 那如果喜歡的話我蠻推再二刷新光LUXE的 我是有新光影城會員，買起來一張票不含手續費才345,算蠻便宜的 "
    },
    {
        "author": "brella (府城嚴選臭懶趴)",
        "title": "[好雷] 恐怖角之極短心得",
        "date": "Sun Dec 11 11:09:02 2022",
        "content": " 片名：恐怖角 英文：Cape Fear IMDB：7.7 個人：7  心得：  一部由Robert De Niro主演的電影，被歸類為 犯罪、驚悚片。  飾演壞蛋的勞伯迪尼洛在本片那股壞勁真的夠 絕，時而露出兇殘本性，時而又是風度翩翩、 充滿文藝味的帥叔，而且從不識字到自學法律 為自己辯護，看來是一個天資聰穎卻誤入歧途 的可教化之人？  另外一位男主角則因為個人因素而未盡職業道 德為壞蛋辯護，終於引發一連串的殺機。  只是從反派身上刺青上的「TRUTH」、「JUSTI CE」，真相與正義，看來在本片都相當弔詭。  律師隱瞞真相無法讓正義實現，我不認為因此 讓反派多關的刑期也是正義的展現，那反而是 另類的暴力。  至於反派出獄後為了洩憤的所作所為，甚至傷 及無辜，更遑論與真相、正義有關。  全片約128分鐘，值得一看！  -- "
    },
    {
        "author": "lokazdszone (人一月刀俞)",
        "title": "[ 心得雷] 《再見列寧》：我們如何與時代道別",
        "date": "Mon Dec  5 17:59:14 2022",
        "content": " 《再見列寧》：我們如何與時代道別  致謝 MPlus｜云閱讀 刊登本文：https://www.mplus.com.tw/article/4417  故事在1989年到1990年的東德，是時代更迭的分水嶺，是東德不再存在，所有人跟列寧說 再見的歷史時刻。列寧是社會主義（這個時代所認知的共產主義）中的象徵人物，其所領 導的布爾什維克黨發起的十月革命推翻帝國俄羅斯，創建了蘇維埃政權，開啟了直到90年 代的馬克思主義大型實驗。  東德—或稱德意志民主共和國，相對於西德—德意志聯邦共和國，是在二戰後納粹德國戰 敗而於50年代冷戰時期依循不同政治綱領所分別建立起的不同國家。這裡的國家指的是民 族性的，民族（Nation）不同於種族（Ethnic），是以認同而非血緣來界定群體的類別， 所以像是朝鮮劃分南北、中國劃分東西（這裡需特別指明的是在中國的情況中更多是在黨 派之爭，而國民黨並未以如同德、韓一般以前一政治體的領土作劃分，卻是在冷戰局勢中 因應反共的國際局勢而被默許佔據福爾摩沙）。以柏林圍牆劃分出的是兩個不同世界，但 這兩種不同世界對於彼此來說，另一邊都是「他者」，即便他們與我們說著相同的語言。 制度，分化出了不同的人。  80年代的世界風起雲湧，在台灣也看得見的有如美麗島事件開啟了國家的民主轉型、朝鮮 也發生了光州事變、東西德間的圍牆倒塌，這種種就如杭亭頓（Samuel Huntington）在 書名所寫的是《第三波：二十世紀末民主化浪潮》。當然也有遺珠之憾例如共產中國的天 安門事件是種逆流，但東西德的合併，順利形成的德意志聯邦共和國。  故事中的母親克莉絲汀，是個先生在冷戰時期逃離東德，留下她與兩個孩子主角艾利與其 姊姊艾利安，她告訴他們父親為了女人而留在西德，於是他們作為單親家庭成長為人。在 這段時間中，喪夫的克莉絲汀將所有生活都貢獻給共產主義，地位也節節攀升，但在1989 年10月要前往慶典的場合中發現警察鎮壓的群眾中有著孩子艾利而心臟病發昏迷八個月。 這段時間，她錯過了柏林圍牆的倒塌、錯過了世界足球盃、錯過了整個東柏林的變遷、錯 過了整個世界在往前進。  醫師評定情況很糟她不會醒了，不過電影的有趣的安排是艾利在醫院母親病床旁巧遇上遊 行中的邂逅拉和荷兩人戀愛時，母親奇蹟似的甦醒。原先已因應統一德國的所有環境，「 全部」，都要回復原狀。艾利要買母親過往愛吃的醃瓜、咖啡，但過往的食物配給商店都 已清空而由邪惡資本主義商家進駐，於是只能買敗壞的商品再去垃圾場尋找舊玻璃罐來裝 不同品種的醃瓜、只能把咖啡粉拆開再重新裝入舊包裝。這麼做的理由是醫師交代母親不 能受太大的刺激以免再次引發心臟病而有生命危險，於是艾利以「這是為妳好」的出發點 為母親處處安排、計畫。  甚至，只能母親的臥床需要些娛樂而要求電視時，艾利還必須找同事丹尼斯合拍影像，錄 下圖書館所殘存東德時期過往的新聞以讓克莉絲汀觀賞。她不會發現嗎？丹尼斯說不會， 因為這些新聞都差不多這樣，實際上也確實如此，共產主義的訊息封鎖怎麼可能有真正的 「新聞」？所以，當克莉絲汀的友人、同事、學生們都紛紛脫離共產體制原先所被嵌合的 位置後，他們因著艾利的要求必須重新穿戴昔日的服飾、唱起昔日的歌曲、聊起昔日的話 題。而新聞總有播完的一天，謊話也有藏不住的時候，就像在房間裡的窗戶亮晃晃的就映 入克莉絲汀眼離的是可口可樂的大布條，這如何可能被想像？這種叛國的行為可是禁忌， 連想都不可能了，遑論還大大地、剌剌地掛在樓宇之間。  為了圓這個謊言，必須要有更多的謊言。必須製作假新聞，必須排出一場到可口可樂公司 報導的假戲，甚至在「新聞」的剪接上再製造出可口可樂配方來自於東德科學的謊言。都 是這樣的，所謂的「宣傳（Propaganda）」正是在公共關係上的意義爭奪行動，成功的宣 傳成為歷史敘事，失敗的宣傳淪為謊言笑話。艾利其中的一個台詞是：說謊一開始很難， 之後就很容易了。這是他在尋及生父時希望生父也配合這齣戲時所說，實際上一點也不容 易。電影的最後是母親吐露實話，在經過一段被矇眼前往小木屋之旅後說出了當年生父並 非因姦情才離開東德，而是作為醫生的他被打壓過不下日子而出逃。克莉絲汀其實也很想 離開，她說出她作出了錯誤的決定待在這裡，一個閉鎖的世界，但那時是恐懼束縛著她， 帶著兩個孩子申請簽證，若不是叛國會是什麼？畢竟對於極權主義而言自身就是恐懼的囚 徒，再以恐懼囚禁所有的屬民，而作為國家體制所恐懼的是任何一個人都是潛在的叛亂份 子。  拉荷告訴了她其實艾利在克莉絲汀清醒後所說的一切都是虛假，於是在她生命結束前她再 次見到了艾利的生父後，艾利播放著他與丹尼士所錄製的假新聞希望不要給予克莉絲汀過 大的刺激時，鏡頭上的克莉絲汀帶著理解的微笑看著艾利，而沒幾日克莉絲汀則在身體健 康的因素下離開人世。  這是個好的結局，是個艾利為了母親好，而母親知道他說了黃色謊言也在母愛的理解下會 心微笑。因此並沒有在謊言之中結束生命。然而，有多少經過共產實驗的人是在謊言之中 結束生命？例如烏托邦式的共產社會作為願景，多少人是在這樣的號召下流光所有血液？ 對比之下如同克莉絲汀一般擁有幸福結局的幾乎是絕無僅有，或許只有在電影中的虛構才 會出現。尤其，這樣的願景實踐者也從不相信這個願景，無產階級專政的過渡從暫時固定 為永久直到體制崩潰，處於環境中的人民卻始終相信著我們最幸福，資本主義是無產階級 的敵人，在國境的另一端並不是自由的，卻只是充斥著剝削與奴役。然而，若我們俯瞰歷 史，無論是中國的大躍進、文化大革命還是東德甚至任何試圖實踐共產主義的地方，甚至 是今天的北韓，我們都發現這些區域中的人們，活得不像人們。存在於資本主義與共產主 義中的都是階級，差別只是在相對意義上與絕對意義上資本主義的自由社會中都是更加的 富裕。  我們可以再看看艾利與克莉絲汀間的母子關係。這兩者就如同東德對於東德人民一般，一 方出於家父長主義（Paternalism）「我是為你好」的心態為他方做決定、安排、計畫； 另一方被當作不健全、需要保護、不完整的個體被對待。無論出於什麼原因，即便是對母 親的愛而顧及到其健康，然而擅自決定剝奪克莉絲汀對資訊的獲取權並不會因為目的的正 當即能正當化手段。畢竟曾經的德國也是以人種淨化的人類品質提升為目的，但這從來不 能正當對猶太人的屠殺手段。被置放於溫室中的母親，無論生活中的食物甚至電視娛樂都 是虛假，假的食物（不同牌子的醃瓜與咖啡粉）與假的新聞，就如同所有處於共產社會中 的人民一般，被以人類終極平等的終極想像給片面地約束於共產體制之中。  然而「國家」卻經常是比一個「人」還要年幼的，但國家卻經常是想要掌控人的，這更貼 近於角色中的艾利與克莉絲汀即便後者是子嗣卻常是施加掌控與支配於母親身上，然而實 際上的政治歷史關係中並不是國家創造了人，是（自然）人創造了國家，國家才再創造出 （政治）人。  作為觀眾在電影絕大部分我們會以為克莉絲汀是忠貞的黨員，但從她最後的告白中我們能 發現她只是出於恐懼而不得不服從，卻非把所有人生在先生的離開後獻給國家，反而真正 忠貞且符應於共產社會統治的是艾利對待母親的方式。尤其在他與愛人拉荷的互動中，更 可以知道這樣對於他人欺瞞的行徑是無法被忍受的，也因此電影中有橋段是拉荷為了其所 認為應告知克莉絲汀真相而與艾利爭吵—且在電影最後也是由拉荷告訴克莉絲汀真相。  《再見列寧》是以見微知著的方式把整個共產主義國家的統治方式濃縮且轉換的方式給表 現，表現出在時代變遷中各種人是如何去應對，有些人仍懷舊、有些人喜迎、有些人畏懼 。但不論如何在世界往自由的移動中，所有人都必須學著與列寧道別。而每個時代與每個 地方都有不同的「列寧」，時間只會往前，因此我們該學著如何與列寧說再見。  https://i.imgur.com/mNNtbzU.jpg   picture source：https://www.imdb.com/title/tt0301357/mediaviewer/rm138990849?r ef_=ttmi_mi_all_sf_59  -- 演的片都還不錯 "
    },
    {
        "author": "radiohead56 ()",
        "title": "[雷] 蒲公英 - 看完直接吃拉麵 短心得",
        "date": "Sat Dec  3 19:04:32 2022",
        "content": " 這部電影的鏡頭語言  基本上都是從吃跟食物出發  包含每一段的小故事也是  打炮的時候透過食物助性  甚至到最後死了也要吃  臨終前也要做出最棒的美食  去超市也要感受食物的觸感  等等   片中  蒲公英從原本默默無聞 乏人問津的拉麵店  靠著幾位熱心人士幫忙  變成鎮上最頂尖的拉麵店之一   伊丹十三  用了一個詼諧及惡趣味的語言  告訴觀眾們  努力就會有收穫  老天不會虧待你我  全片正向陽光    最後  在散場結束後  馬上去電影院附近  吃了一碗拉麵  幸福美滿☺  -- "
    },
    {
        "author": "leo681223 (leo681223)",
        "title": "Re: [心得]別擔心親愛的 大家會選擇逃離嗎",
        "date": "Tue Nov 29 18:36:28 2022",
        "content": " 最近重看了一遍，我發現 所謂的「勝利計畫」，可能是Shelly一手主導（或許現實生活中她是同性戀？）， 她的丈夫Frank只是一個傀儡，用來招攬其他男人將心愛的女人帶進這個虛擬的勝利社區 ， 不知道有沒有人跟我見解相同呢？      引述《qieka (小狼狗)》之銘言： 防雷 防雷 防雷 防雷 防雷 防雷   昨天晚上回家在catchplay+ 上看了別擔心親愛的 當初我看到預告片的時候 已經差不多知道全部的劇情了XDDD  整部劇情大概就是在說因為男人自卑所以才透過勝利計畫把女人關起來 劇情氣氛沒有到很緊張。。。甚至我覺得有點拖= = 我很平靜的看完這一部… 不過還算不錯。諷刺男權主義吧？ 有些細節是可以去品嘗的  在艾莉絲開始意識到有問題的時候，出現隱形的牆這一段 蠻有含意的，意旨他的壓抑，是個很抽象的意境。 這算是我覺得比較特別的一幕 https://i.imgur.com/KZ7475J.png  看完有在思考一件事情，如果我在裡面我應該會選擇安逸的待著吧 感覺也蠻爽的，每天只要打掃上瑜珈課這樣就好  大家說是懸疑片 我個人覺得比較像犯罪動作片，艾莉絲開車那段還蠻帥的阿XDD 不知道是不是只有我這樣想 https://i.imgur.com/GHEWuZf.png  很像是要去尬車  阿所以如果真的被這樣關起來 你會選擇挖掘真相逃離，還是假裝不知道紀錄過著假面的生活  --  -- "
    },
    {
        "author": "radiohead56 ()",
        "title": "[雷] 她有話要說 簡短心得",
        "date": "Mon Nov 28 14:28:48 2022",
        "content": " 很久沒看到  能夠將社會議題、批判、敘事流暢直白  融合在一起的電影了   雖然我是因為Carey Mulligan才跑去看這部電影  也確實演的很好 展現出記者的魅力跟專業  但是  這部也表達了  在知名的權力者 既得利益者背後  有無數的女性深受其害  而且引文和解 簽了保密協定而無法為自己發聲  但是 惡人自有天收  溫斯坦最後也得到了報應  無數女性站出來  抵抗不公不義的父權體制跟性暴力  我相信  未來也會有越來越多的性騷擾 跟 性侵受害者  勇敢站出來  -- "
    },
    {
        "author": "rachechen (芮蒂)",
        "title": "[討論] 民雄鬼屋 零期待觀影心得",
        "date": "Mon Nov 28 13:35:26 2022",
        "content": " 前陣子看到有人分享D+有上民雄鬼屋 依然記得ON檔時真的砲聲連連 這次就是帶著零(甚至是負XD 的期待來看 可能因為之前看了楊丞琳的靈語，覺得楊謹華也詮釋的太好XD 沒比較沒傷害呀…  以恐怖片來說真的是可以心平氣和看完 不要以恐怖片水準去看，不太會被嚇到 但看楊謹華詮釋劇情其實蠻不錯的 把這部視作全家因迷信而死的淒慘故事來看，老實說不差 至少就我看沒有差到連上串流還不值得一看那種哈哈 開看沒多久就想把它從鬼片轉為劇情片來看 所以自然會希望嚇不到我，至少要讓我像是看到華麗版的戲說台灣 真心覺得劇情架構是好的，不過挺可惜呈現出來的樣貌 看完有多看幾篇影評，幾個細節就也有再回放來看 該交代的是都有交代，不過就是有跳來跳去的感覺 但怕恐怖程度太高，又對這種時代悲劇故事有興趣的 這部應該可以試試  裡面最有感的是最後一段跟奶奶跟孫女對話 結果奶奶把旁邊學長認成他的兒子 整個就是很老一輩重男輕女的想法，女兒們都出事了，最後還是只想到兒子… 這真的是 比鬼片還恐怖XD  順帶一提看完民雄我接著看宿劫，這部D+推出的 氣氛感就拉蠻高，恐怖跟不安的感受蠻逼人 雖然一樣有主角耍笨戲碼，但劇情真的推，這部可看~  -- "
    },
    {
        "author": "zuben666 (原來過去的還是最好)",
        "title": "[好雷] 放牛班足球隊心得：英雄不怕出身低(雷)",
        "date": "Sat Nov 26 20:14:25 2022",
        "content": " 雷文防雷資訊頁   以下有雷   ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  《放牛班足球隊》是改編一名西班牙足球明星的成長故事，本來以為這部片會像一般商業 片對主角有較多戲劇化的熱血演出，不過電影看下來，它呈現出來較多的是同伴間的情誼 、環境的困難，以及遇見瑪莉娜修女之後的轉變。  雖然平淡，但是更顯得真實。有時候我們會以為著名的運動明星，會有一個家世顯赫的背 景，但是有些人的人生並沒有比我們來得順遂，有時是遇到一個機緣，或是碰到貴人，你 努力了，也被看見，把握住了就活出與以往不同的人生。  https://i.imgur.com/HszJ5bV.jpg 在瑪莉娜修女來到這個學校之前，這群男孩幾乎處在被放生狀態，叛逆、惹事，生活沒有 重心，少人關心，所以往往藉由惹事生非來吸引大人對他們的重視與關心。修女來了之後 才逐漸好轉。   因為足球隊誕生了，一支部被外界看到的足球隊，在擺脫了初期的生澀及教練不知道在幹 嘛的情況下，逐漸嶄露頭角，也開始有了好成績。  所以出身微賤的人並不是真的不如人，而是缺乏資源、教導與關懷，如果他們都有較為公 平的機會，也有出人頭地的機會。  https://i.imgur.com/6f6DZa0.jpg 不過再好的表現，也抵不過現實的打擊。其實我還滿討厭那個神父，也讓我覺得並不是擁 有較高的神職，代表有較高的道德，或許在他們掌握世俗權力之後，其實比那些更基層的 教徒還來得更加現實與庸俗。  https://i.imgur.com/LuHpLud.jpg 對這些孩子們來說，瑪莉娜是他們人生中的明燈吧，或許瑪莉娜跟他們一樣，到處換地方 ，流浪般的人生際遇才比較懂得這些孩子的心情。   電影的結局，是往好的方向發展，整部片不灑狗血，男孩們在叛逆期的搗蛋與情竇初開的 樣子，也讓我們一些曾經年輕過的大人們帶著歡笑看完了這部電影。  -- "
    },
    {
        "author": "Dickys200092 (Dickys)",
        "title": "[普雷]  音爆浩劫心得",
        "date": "Sat Nov 26 18:32:56 2022",
        "content": " 防雷防雷   -    我自己很喜歡生命重量的題材 但這類作品的反派會直接影響作品的層次 今天觀影完就是覺得無法用力的點題 也就是反派的「理念」無法傳達 - 前半段的劇情架構把副艦長在潛艦上的「決策」塑造得很神秘 也有帶出這個決策是有問題的風向 到真正揭露潛艦上的情形前，整體的張力都非常飽滿 節奏明確，爆炸也做得很棒 但潛艦上的這個決定到底誰是自私的？ 這也是我覺得全泰成這個角色可惜的地方 李鐘碩把角色的癲狂都演得非常到位 劇情上卻無法體現這個角色的信仰 - 潛艦上在衝撞副艦長的片段 我沒辦法明確說出全泰成希望怎麼做 他覺得不該放棄一半的人，罵著上士自私想苟活 但他也是抱持著有可能讓另一個人陪葬 或是弟弟要活下去的自私 如果全泰成就是希望弟弟活下去 那復仇那些高官也有些不能理解 如果是認為事實不該沈入海底 那要把罪名冠在副艦長上也是欲加之罪 （如果劇情後段能把重點放在「高官隱瞞事實」再深入可能會讓全泰成活過來） - 全泰成角色沒有立體是最可惜的部分 不過整體作為一部災難題材的電影 非常全面 議題也是取材良好 聲光效果非常棒（進影廳會嚇到 總體來說是一部不錯但立場平衡比較薄弱 演員表現也很飽滿有張力的作品  -- "
    },
    {
        "author": "zoquase (o_O)",
        "title": "[好雷] 《放牛班足球隊》的觀影心得",
        "date": "Thu Nov 24 18:03:05 2022",
        "content": "  今年世界盃足球賽開打不久，我在特映會看了這部《放牛班足球隊》這部評價很不錯的西班牙電影，覺得很應景，是一個西班牙足球明星成長的改編故事，故事內容也蠻立志。  https://i.imgur.com/DFPBiv8.png  一個快被人們放棄的學校，一群快被放棄的孩子，藉由成立足球隊而找到了他們人生努力的目標，而一個特立獨行的修女，能夠以同理心及關懷而讓他們得到愛與歸屬感，最終他們得到了好成績，保住了他們的家，也讓他們順利的成長。  當孩子表現出叛逆行為時，他們只是希望得到更多的關注，及更多的愛。 當環境與資源匱乏時，只要願意努力與付出，做出一些成績，就能夠得到別人的幫助。  這部電影很勵志也很幽默，當看到這些小男孩的一些作亂或叛逆的行為時，電影院內的笑聲也是不斷，大概也是想起自己小時候好像差不多也這樣吧。總之，這部電影還不錯，值得一看。  -- "
    },
    {
        "author": "lokazdszone (人一月刀俞)",
        "title": "[無雷心得] 《流麻溝十五號》",
        "date": "Tue Nov 15 13:34:58 2022",
        "content": " 《流麻溝十五號》—後感  想快速寫點後感，原先並沒有太大的意願去看這部電影，從原先知道姚文智參與這部電影 的製作所抱有的期待，直到上映後看到的批評而消減觀影動機，最後是感到身為台灣人的 責任而入場觀看，但卻著實感到失望。在10分裡頭我會給5.5分。  在電影開始後沒多久我已經感到不耐，敘事混亂導致完全不知所云。《流麻溝十五號》是 擺在我書架上的著作，原先是想著看過電影再行參照或許會有更多感觸，但在看過電影後 卻是感到這本著作不讀不行，否則電影完全不曉得想表達什麼。  諸多批評我所見者多為「隔靴搔癢」，但我卻覺得故事單純到只能用一句話來總結：「有 人受難」。但這樣的故事如何去呈現？畢竟這在當代已不是種「禁忌」，雖然未必是所有 人所熱切關注的議題，然而要引起台灣人的關注難道是要用這種方式嗎？  並非總要以與他國相比較，然而就台灣與台灣自己比較而言，近年的《返校》或《流》都 是處理政治歷史的電影，然而卻沒有比二十多年前《超級大國民》處理得更加深刻。就與 他國相比較，韓國面對光州事變的電影不計其數，尤讓我感受深刻的是《薄荷糖》，就算 較為煽情些的《我只是個計程車司機》都具有足夠的戲劇張力。  但《流》所展演出的就是一群女政治犯，然後，很慘，就沒了。諸多的畫面就是要告訴觀 眾他們很慘，而這些畫面都是要凸顯當時體制與官員的多麼無理、殘暴，但這種想要挑起 情緒的意圖，卻會讓我過敏。我原先所預想的是一個能讓人沈浸與共感的故事，但這樣的 意圖就如同《返校》裡頭著名台詞：「你是忘記，還是害怕想起來？」的反面教示：「要 記得！」一般，電影作為文本不應該是宣傳小冊，而應該是種文學。  我甚至感到不滿，對於關心這個議題的立場而言，想要知道的是這樣的故事如何被說出。 但除了拍出島嶼的美麗畫面外，我不曉得比起攝影的優良構圖以外，《流》還多了什麼。 在5分與6分擺盪之間，拉升的是最後所放上的政治犯相片，然而對一部「電影」來說，我 不認為應該要以其「題材」就給予其政治正確的加分，若是如此對待反而會產生誤解與幻 覺。題材作為故事只是電影的一個元素，其他的包括攝影、構圖、台詞、配樂都是重要的 ，然而經常出現偶像劇式的表現或是對白，卻更輕薄化了這沈重的歷史。  約略如此。  -- "
    },
    {
        "author": "SIAO (有花堪折直須折)",
        "title": "Re: [好雷] 捍衛戰士獨行俠 日本觀影心得(screen x<",
        "date": "Mon Nov 14 00:48:56 2022",
        "content": " 原文恕刪  因為被版友4DX SCREEN的心得燒到，把關西行的機票改為東京進大阪出，其實也沒把握 能上到11月。但還是那句『TGM的特殊廳只有現在了。』不努力看看怎麼知道？  11/5  4DX SCREEN @ グランドシネマサンシャイン池袋 11/10 4DX SCREEN @ アースシネマズ姫路  台北飛東京的2,141公里後， 我在日本兩家相距約600公里的電影院完成了one lastride。   https://images.plurk.com/94o52Un59ybjjvXWuoN9.jpg https://images.plurk.com/7kdocxntjVuF2INZhQKbSy.jpg https://images.plurk.com/7BI4qZLJjRiKot2z4sH6ON.jpg https://images.plurk.com/6FHpEIxNEGowHJEol1PupP.jpg  的確是什麼廳都有，相當優秀的電影院。 票也很難買，之前一直看都有八九成滿，現在每天有字幕版跟吹替版各一場，在開賣那天 (要看前2天)日本時間00:00刷開頁面，因為時差技術原因耽擱了兩分鐘進去就已經賣掉快 10張票了。 當天下午跟駐日本的朋友吃飯說起等下要去看電影，她本來有點興趣，但點開來看就剩下 前排角落的位置只好放棄。  正片前有MI7的預告，認真考慮明年夏天飛個快閃來看(爆  這家的設備螢幕之前都有版友寫了，就記一下個人心得：  1.Screen X+4DX的動感刺激沈浸感再加分，台灣我在林口威秀看過兩次4DX，這家電影院 的細膩度更高，加上音響效果不輸新光青埔的夢幻組合。  2.比較特別的效果大概是熱風，每次引擎一開就是一股熱氣噴過來，還有座位頭部耳旁也 會有風，就是那種非常急促的，最後空戰我的頭髮整個被吹到跟瘋子一樣....0rz  3.單SCREENX我就已經覺得暈機，加上4DX加成以後，對Goose和Rooster的尊敬無限上升， Mav開的飛機真的不是一般人可以消受的，到最後F14回到航母時有終於腳踏實地的感動 。 XDDD  アースシネマズ姫路  這間也是版友推薦我才注意到，之前都是為了在空檔看我家影帝的作品去一些奇怪的車站 但主要都TOHO系列，不會找特殊廳，TGM不只在台灣，在日本也擴大了我的電影院踩點版 圖。  https://images.plurk.com/7k9pCJP74hfWfMhB4nzrd3.jpg https://images.plurk.com/7mVidbslKEdbZsH9QN0LMB.jpg  1.前一週每天有字幕版跟吹替版各一場，11/4-11/10這週只剩吹替版，我看的這場也是這 家電影院的最後一場，11/11開始就換成黑豹了。  https://images.plurk.com/4wTAZgKCCHpjM8CMuIhA7v.jpg https://images.plurk.com/16xUYr64lBB6JkPHTTcsYT.jpg  2.這廳的螢幕很特別，兩側螢幕雖然是90度，但高度比較斜上來，反而播放時體感會很像 270度的感覺，視角是我看的三家Screen X裡最像真實視角的。（我的座位是最後一排正 中間，整好可以把整個畫面盡收眼底）  3.音效沒有池袋好，但4DX很有感，風大雨大只是沒有太陽大啦～雖然沒有熱風，但風和 水都是我看過的三家4DX裡最大的。  4.關於吹替版，的確體會是完全不同的演出，很多部份其實也是意譯，文化差異很明顯。  暗星任務的通信，「本部」讓我覺得在看SF（Science Fiction）。  Mav的聲音不太習慣但還好，唯一吐血的是把暗星『Sweet heart』翻成『相棒』差很多好 嗎？  比較受不了的大概是Phoenix和Cyclone的詮釋方式。  Phoenix原音是很冷靜專業的，但配音的音調好激動，哪來的女高中生？Cyclone那種猶豫 掙扎都不見了，就是一個公事公辦的長官，Mav被擊落以後的抖音完全沒有了。  Hangman那個痞痞的部份也不見了，變成很像流川楓的角色 (大誤  還有最後任務裡Rooster開始Mav連發的部份，很多翻成「編隊長」和「大佐」，那種感情 轉變的堆疊呈現差很多。  但整體來說還是非常的享受，畢竟我看太多次了可以自動腦補 XD  5.這也是這家電影院的one last ride，所以感覺很多多刷的來看大約半滿，而且笑點也 有人笑出聲音來，坐我旁邊的大姐跟我攀談，說她也是第十刷。  https://images.plurk.com/4J78lXSRMq66lovWi7Ctz2.jpg 影廳門口這張大褂布掛了半年多，散場完去拍照時跟旁邊兩位姊姊聊起來，一位36刷，另 一個也有8刷，TGM這部片子太有毒了。  從5/25上映到11/10這場，169天共24刷。 從台灣到日本11家電影院13個不同的影廳的漫長旅程。（外加飛機上看了兩次 XD）總算 告一段落。再次謝謝阿湯和整個團隊帶給我們這麼棒的作品。  -- "
    },
    {
        "author": "brella (府城嚴選臭懶趴)",
        "title": "[好雷] 關鍵72小時救援",
        "date": "Sun Nov 13 11:19:41 2022",
        "content": " 片名：關鍵救援72小時 英文：The Next Three Days IMDB：7.3 個人：7.0  心得：  一部由Russell Crowe 主演，被歸類為動作、 驚悚、犯罪、劇情、羅漫的片。  關於越獄的片子，這部著實迷人，男主角沒有 英雄身手，但為了信任，一股對於另一半的至 死不渝的情感，男主角在僅剩的三天時間裡， 豁出去了！  片中沒有誇張的動作場面，有的只是看似淡淡 的親人間的互動，一個眼神、一個擁抱，都讓 人深深沉浸其中，無論是獄中女主角與兒子的 見面，或是男主角即將「幹大事」之前與父親 的告別。  或許有人會覺得整部片略顯沉悶，但個人認為 這就是最尋常一般的真實面，正義無法將元凶 繩之以法，男主角以非法方式重建自我的美滿 家庭，他的一步步卻反而令人認同，雖然真相 依舊石沉大海，但已經不重要了。  全片約133分鐘，值得一看！  -- "
    },
    {
        "author": "lukaku0830 (ya)",
        "title": "[好無雷] \"神人之家\"無雷心得",
        "date": "Sun Nov 13 00:11:01 2022",
        "content": "      預告與簡介以神明代言人的哥哥來帶出導演家庭的特殊性，但實際看過電影後，這是 一部面對自己不那麼光鮮的家庭與自己和解的電影，導演赤裸的揭開了自己與家人之間的 問題與家庭中的困境，並藉由拍片的過程去面對及溝通家人間以前不談的話題，顯得很真 實也有很多情境讓人覺得心有戚戚焉，家庭是每個人一輩子都要面對的功課，年少離家與 家人疏離的孩子，也試著融入自己原本覺得不堪的家人，並從中發現自己家人的可愛之處 。       故事的時間線不短，隨著時間的延展，家人表面的印象也逐漸揭露出各種不同的面貌 ，造成家人們埋怨主因的父親，每個人對他都有不滿，卻不是單純的埋怨憎恨，經歷過許 多事件後，才能理解親人之間情感的矛盾是很複雜的，其實也包含著愛與不捨。       電影的另一個主題宗教，圍繞著導演家人的生活中，但電影中也表達出了，神明原本 也是人，人都會有自己要處理的問題，與其堅定的等待未知的饋贈，還不如實際去面對問 題去解決。       神人之家是一部情感很真實的紀錄片，劇情節奏很流暢，樸實無華的拍攝手法，卻很 深入人心，讓人不禁就眼淚奪框而出，也感受的到導演在拍攝過程中從家庭中得到的理解 與救贖，這是一份很值得推薦的親情紀錄片，每個人或許都可以從中看見一些自己家庭的 縮影。   -- "
    },
    {
        "author": "tom61102 (Mike Ox Long)",
        "title": "[好雷] 黑豹2簡單心得跟一點召喚",
        "date": "Thu Nov 10 00:39:59 2022",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  很幸運跟到這個首映夜  那個抬棺瞬間輕的超級出戲  （還有第一段抬棺 畫面左下角有一個跳舞女子超我抓眼球哈）  覺得打戲很精彩  人物設計非常有特色  腳踝小翅膀 一開始以為是希臘荷米士   還好水行俠是隔壁DC棚的  空打海的時候飛機biu biu有點弱感  雖然在情感戲上轉折有點直白  也可能因為整體故事結構容易被猜  不過片長足夠敘事  而且漫威系列本來就不特別期待深度XD   而且我相當確定看完整片  沒有出現過一次水晶骷髏頭 哈   特別希望可以召喚 瑪雅人  真的好好奇裡面的瑪雅語發音正確不正確～   -- "
    },
    {
        "author": "wind5568 (陣風)",
        "title": "[微負雷]黑豹 心得",
        "date": "Wed Nov  9 18:16:02 2022",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  剛剛用手機發文 搞到自己都不知道怎麼修改 乾脆刪掉用電腦重發  第一次打心得 想到什麼打什麼 可能文章看起來會有點亂  每次跟老婆看完任何電影 都會一邊吃飯一邊聊一下對於電影的觀感 這次難得的雙方評價有點落差  我覺的蠻糟的，她覺得也還可以  這次將近快三個小時的片長描寫了很多東西  先稍微提一下這一集我個人最喜歡的三個角色  女王算是描寫最多的 因為失去了老公跟兒子 加上國家因為兒子死前政策開放 導致國際上的明爭暗鬥變得更嚴重 一邊要保護國家 一邊又要盡到身為媽媽的責任開導還沒走出來的小女兒 這時又遇到新的外敵跟小女兒被綁 整部片最操勞的人  納摩 整部片描寫第二多的角色 看得出來漫威對他之後還有很多的安排 很多劇情上的安排都展現他庫庫爾坎的地位 從開頭跟女王對話時沒有選擇的選擇 （這一點跟瓦干達一樣，永遠只有聽我的話跟被我打之後聽我的話兩個選擇） 到之後明明快要全滅瓦干達軍了卻要因為他一聲令下而投降 行為作風基本上跟帝查拉上任前的瓦干達差點不多 國家為第一優先  猩猩王恩巴庫 永遠的王位挑戰者 看起來吊兒郎當脾氣火爆 實際上卻是整個國家最清醒的人也說不定 第一集時就看得出來賈巴里是唯一沒有被王家懷柔的部族 始終懷著挑戰的心 這一集更顯現恩巴庫的用心 向女王提出建言 適當的照顧舒莉 出事了也會給舒莉面子讓他展現王家的面子 舒莉腦衝時也會告訴舒莉這樣是錯的 阻止不了也還是奮勇作戰 這樣一個角色，卻只有木製鎧甲跟木棒，最終戰也只有棒頭換成汎合金 不要這樣好嗎  講到劇情  整體前中段都還可以 表現出了對於親近的人失去黑豹是多嚴重的打擊 但也沒有過度渲染 我看到更多是女王在努力扛剩下的爛帳 卻還要一邊擔心女兒 而舒莉 開頭女王放下了舒莉卻沒放下就大概知道這是這一集她要面對的障礙  金錢豹出來的地方我個人還蠻喜歡的 簡單讓我們了解到舒莉真的不夠格成為黑豹 他跟帝查拉就是不一樣 到這邊即便舒莉有了黑豹的能力 卻也還沒有黑豹的格 四個長老裡面只有猩猩王敢點出舒莉的錯誤 其他三個有夠沒救  如何跨過這一坎會是很重要的部分 但我個人是覺得搞砸了 舒莉覺醒的過程沒有足夠的情緒鋪陳 比較像是導演舉了個牌子告訴你 「到點了喔，你看，就是這裡，她看開了」 但我回過神來舒莉就「跨過她的心傷」 真的是MDFK 新黑豹耶，用點心好嗎 同樣是被反派殺死至親要復仇 大英雄天團都寫得比較好 心力都用在納摩跟女王了嗎  然後戰鬥真的是有夠糟的 沒有重量感 應該精彩的地方鏡頭一直切 帶出來的畫面很少可以讓人覺得精彩 好幾場納摩的戲都表現不出該有的魄力 黑亞當好多了  舒莉對納摩這戰真的「無與倫比」 舒莉繼承偏近戰的黑豹時我就覺得不太妙 打起來一點魄力都沒有 也沒有任何一點科學家靠腦袋的部分 我知道這個時候的舒莉滿腔怒火 整個人都腦衝了 但是觀眾看起來體驗就真的不好  收尾收的很輕，輕到你根本不覺得事情有結束，雖然實際也真的沒有結束 納摩沒有放棄，他只是因為現階段打不過，暫時選擇和平 舒莉也終究要面對猩猩王的王位挑戰，完全想不到舒莉要怎麼贏  結論：除去所有戰鬥的部分跟舒莉成為黑豹的部分，整部片還是蠻好看的  鋼鐵心？她在這部戲裡真的沒那麼重要  -- 傳統上歷任都是國王當黑豹，真要廢除，從這兩集的表現上來看也不會有人抗議，但觀眾 評價鐵定會更糟 鋼鐵心影集沒有接著出有點可惜，她在這一步的表現真的很不重要，先不說漫威的世界裡 根本不缺天才科學家，這一部的天才科學家還是主角 沒有一個特別有亮點的，大多都是及格線上反覆橫條 王字不能去掉，就叫黑猩猩王吧 我自己猜測原本編劇是想表現出兩個科學家彼此理解競爭一起成長 但是戲份沒有拿捏好 觀眾沒有感受到她們對彼此有任何的啟發 真的不如放裝甲戰爭讓羅德用帶小孩的方式互動 可能我漏看 我只記得最後他們在王位挑戰的瀑布要歡迎黑豹 結果下來的是恩巴庫宣布要進行王位挑戰 "
    },
    {
        "author": "galilei503 (鼓山小早川瀨那，參上！)",
        "title": "[好雷] 黑豹2（超長心得）",
        "date": "Wed Nov  9 17:13:25 2022",
        "content": " 雷文防雷資訊    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~           好雷是整體感覺，第四階段最後收尾 怎麼樣都比奇異2好看  片頭全黑豹畫面很用心 整體畫面不錯 納摩人設也行，很霸氣 但追究細節還是很無言   首先：塔洛坎失去了什麼？  片頭一開始，因為可能 、快要、瀕臨、發現自家領土 而殺光探險隊 然後綁架敵國公主 看守*2，被幹掉  沒了       就這樣，我看不出來納摩被瓦甘達害多慘  人家壓根就不知道你是誰 發現你家附近有寶物，但不知道那裏有住人 然後你就崩潰了，殺光對方 然後推責任說，都你哥害的  可世界發現了塔洛坎嗎 沒有  美國人有入侵塔洛坎挖礦嗎 沒有  在附近撿石頭而已，然後你衝出來說 附近是你家，你要殺光所有人？ 誰知道附近你家==  納摩大可以加強泛金屬屏障 加強隱匿蹤跡，反正根本沒人知道有海底人 作為泛金屬大國，你也可以把你家附近的泛金屬好好藏起來 瓦甘達附近的泛金屬就收很好 不會讓你在地上撿到，不就沒事了？        就因為美國人路過你秘密基地隔壁巷子 你就綁架小孩，要殺小孩  （其實你可以文明的邀請莉莉幫你家 隱藏蹤跡，但顯然納摩只想殺人解決問題 你可能疑似能找到我家，我就殺掉你）  會殺小孩的人真的連反英雄都沒資格了 隔壁黑亞當再衝動也不會針對小孩去殺戮 但納摩就是真的要殺莉莉     所以劇情就變成  美國人在我家附近撿石頭 我覺得你有機率發現我家 會搶我東西QQ  然後我要殺死發明探測器的小孩 綁架隔壁公主，被殺死兩個看守  你就進攻別人首都 （我笑了，你自己要綁別人公主的） 殺一堆平民，殺死對方媽媽 抱歉，別人被綁架，只好幹掉看守 你就進他家殺他老母  最後兩國大戰，被做成烤魚  舒莉變聖母也莫名其妙 最終開戰之前，對方死了兩個看守 瓦甘達第一波攻擊死了無數平民+媽媽  原諒幹嘛？ 瓦甘達說真的也是不知者無罪，又不是惡意公開 塔洛坎讓你家生靈塗炭耶     我真的覺得納摩的政策或決定有夠蠢 但很霸氣很帥啦，當暖男的時候人也很好  被殺兩個看守，就攻陷別人首都殺國王 不愧是封閉幾百年的原住民 果然做事情笨笨的只會殺  美國人來我家附近撿石頭 納摩：殺  有個孩子發明探測器可能發現我家附近石頭 納摩：殺  我把別人綁架了結果看守被殺了 納摩：殺 納摩：我殺他個他全國上下老的小的還殺對方國王   你這個決策者的策略很奇怪啊= =         最後，終局之戰後一定會被問的問題 你死兩個看守，就要進攻別人首都 你死一半人就沒見你出來跟薩諾斯輸贏 無限之戰那五年，連美國某運河都出現藍鯨 你那五年一樣在海底冒泡泡嗎    希望後續能交代啦== 但動不動就要殺小孩的未開化原住民 劇情要把他寫成盟友我還是覺得很突兀        優點講一下：美術設計很美 塔洛坎看起來很夢幻很香格里拉  另外要吐槽一下： https://i.imgur.com/6d9nTkQ.png https://i.imgur.com/mAd93MU.png 請問一下這廉價的淘寶塑膠玩具是啥  --    就對納摩策略很無言 但其他體驗都蠻好的 哦對那個淘寶機器人除外   那最後開聖光就很無聊 前面的暖男感也蕩然無存 劇情就是又要他暖又要他暴力 到底？     一個「可能被發現」的危機 就急著殺小孩  一個「我綁架別國公主，人家想救人不得已殺兩個看守」 就攻陷首都殺國王  暖男感相比之下就蕩然無存 我只覺得這人G點有夠多  是說殺人殺這麽高調才容易被發現好嘛    但帶舒莉觀光的時候 又很陽光暖男 結論就是莫名其妙    體驗不錯，但看細節會翻白眼 不要看細節的話我覺得值回票價 所以好雷 可能我標準比較低吧     不小心越打越多了    電影看不懂的人是誰啊，傻眼 看不懂劇情沒關係 不要大聲嚷嚷的宣傳自己看不懂    https://i.imgur.com/n1ZSav1.png 不客氣  "
    },
    {
        "author": "lokazdszone (人一月刀俞)",
        "title": "[心得雷] 《盲山》",
        "date": "Wed Nov  9 16:19:15 2022",
        "content": " 在《盲山》，女人不是人，是動產  致謝 MPlus｜云閱讀 刊登本文：https://www.mplus.com.tw/article/4425#  年初的「徐州八孩」事件，經害了所有人，在進入現代文明那麼長一段時間後，仍有這種 人口販運如同奴隸一般的事件發生在「新中國」，尤其還是「性奴隸」，更令人難以想像 。但再如何地難以想像也無需想像，因為這是真真實實發生的事件，且事件的樣貌十分近 似於2007年的電影《盲山》，唯一的差別是在其中的女人結局而已。  主角白雪梅是個大學生，因求職不著且積欠債務因而被中草藥公司給延攬，以為要到深山 田裡賣藥，沒想到當地的村民反而製藥迷昏了她，反而她才是被賣的那個。她值七千元， 就值七千元。醒來身分證與錢包早已消失，她莫名地成為了黃家的媳婦，而她的夫婿其貌 不揚，起初還反抗著的她，先被勸說，但當胡蘿蔔無效時棒子就被祭出，全家人勞師動眾 把她按在床上，讓夫婿黃德貴圓了新婚洞房。  她是所有人之中學識最高的，即便黃德貴的表弟是位教師，但也只有高中學歷，然而在「 女子無才便是德」的傳統價值之下，反面解釋即「女子有才便是不德」，越是聰慧越是不 對，要看書？不如去餵豬。所謂的德，在華人文化裡頭其實正是「法（law）」，章典並 不真的算是，檯面檯下有差別，真正約束人民的是「禮教」。而這禮教也從村裡的教學是 在讀「子曰」去形塑孔子的偶像形象課文朗誦中得見。  她沒有錢，沒有身分，離不開。逢人就呼救，但村委也好、警察也好、郵務也好，沒一個 不貪。雖說這個共產主義國家以打造一個無產階級專政的烏托邦為願景，但檯下反而卻是 最重「財貨資本」的一種體系。沒養豬？要交稅。想看病？救人不要緊，先交錢。甚至是 結婚都是用「買」來的。  好說歹說並非軟化了白雪梅，她剪了短髮、穿上受贈的紅衣，但在整個故事中她從沒放棄 離開。她知道有人脫逃失敗被打瘸了腿，她一樣跑；她知道有些人與她一般地被拐賣至此 ，她一樣不從；她賣身獲取微薄的人民幣籌措旅費最終依然被送回，她仍然嘗試；她寫的 信被貪污的郵務（收取黃德貴的物資餽贈）交付給黃德貴，她依然持續地寫（直到片尾才 知悉寫得信從未寄出）。最後她能得救卻正好是她的知識讓她在村裡教學孩子時，其中的 孩子李青山通風報信郵務的事情並代她寄出信封，才有父親與公安來村裡相救。  她也試過自殺，但家裡、村裡容不得她死，她可是花了鉅款買來的貴重商品。現代的法律 分別權利主體與權利客體，權利客體再分別不動產與動產，動產在定義上是用反面的方式 為之，「稱動產者，為前條所稱不動產以外之物。」（我國民法第67條）但在前法律國家 中就要重新詮釋動產的意義：所謂動產，是指會動的財產。（性）奴隸實在地是動產，且 因這財產會動，時時刻刻都要給盯著，故事中的黃母無論在吃飯、便溺、洗衣時，總是「 關心」著白雪梅是否還在現場，若是不在就馬上通報全村抓人。她是太貴重的動產，她可 是傳宗接代的容器，或說只是要她的「洞」「產」。  故事之中也並非沒有良心人，黃德貴的表弟黃德城這位學校教師就試圖解救白雪梅，雖然 他嘴上這麼說。但與白雪梅發生了姦情被發見後，並沒有任何法庭來審判這樁「錯行」， 卻是在一家門內以：公了訴諸村委，私了則將錢先黃德貴的借款當作賠款消災。畫面帶到 他就這樣離開山莊，白雪梅依然無援。華人姓名上總愛取上欲其擁有的品格，「德」字在 其中蔚為常見。而這些人也確實十分有「德」，並非具有道德性的意思，如同前述地所謂 「德」是種禮教規約，這些「有德之人」實際是指遵循社會律法之人，而社會律法就是將 女人當作純粹的體腔—而非人體，只是培育下一代子嗣的必要投資。  尤其，這並不只是偶見的想法，全村都是這樣，我們看起來像是暴民的人其實不過是維護 群體價值之眾而已。當信終於送達於白雪梅的父親，父親跟著兩位公安一同到往村裡，公 務車卻被村民給包圍、村委更還擺了臉色數落公安沒先打招呼就抓人（救人）。現代國家 的末梢神經（指公安，雖然中國是否稱得上現代國家有疑問，但至少以表面上是這麼說） 在傳統部落的群體之間是無法以權威支配的，人多勢眾不是一兩支手槍能抵禦，三十六計 中總還是以走為上上之策。公安於是這麼安撫著白雪梅父女，要他們待在村裡三天妥協， 將再回來救人。父親磕頭說再也無法籌錢救女兒了，求情著。於是我們又發現，找國家求 援還是要錢的，何其荒謬。  公安動之以情對村民說若你的女兒被拐賣怎麼想？在故事發展至此的前一段是個女孩被淹 死在池塘中，答案不言而諭。這個問題的答案對於村民而言如此顯見，他們不要女兒，只 要男兒，女兒不會被拐賣，因為早被淹死在池塘裡。傳統價值所具有的觀念更是在路人即 便想要協助但只要村里追索的人喊句「這女的犯神經」、「她是我老婆跑了」，在這種法 （law）不入家門的思想中，更不是路人敢置喙的事情。  片尾，黃德貴再次對白雪梅又踢又打時，白雪梅的父親出面阻擋，黃德貴轉而打向白雪梅 的父親時，白雪梅拿起菜刀砍下，畫面結束於此。這震撼程度不亞於《末路狂花》的結局 ，這揭示了女性作為人、作為主體的反抗。這村裡不僅是共犯結構，卻是結構本身就是共 犯，全家、全村都協同強姦，父母壓住女人的手腳讓兒子把陰莖放入陰道噴灑精液，讓女 人懷胎再對後代的胎兒給予萬千寵愛。  所有人都知道殺人是錯的，但到底為什麼會發生殺人的事情？鄧如雯經歷了長年的受暴而 殺夫，而白雪梅也在故事中砍下了那一刀。但在現實上有多少女人是無法反抗卻是經歷無 止無盡的痛苦而無人可助？有多少這樣的事情發生才偶然地被發掘，進而拍攝成為電影揭 諸於世，尤其是在這不開放的新中國？  電影中有段黃德貴的台詞是買媳婦哪裡不花錢，鞭辟入裏。故事不過是明目張膽且眾人不 以為恥地從事買賣人口，更且還會以：他買有錯，那我買也有錯，為何不抓我？來辯解。 這種將女性當商品給買賣的文化與現代婚禮中的聘金若合符節，只不過包裝稍微美麗一些 。只不過在我國社會中較詭異的是在西方婚禮的形式中又摻雜了中式的喝茶、收聘。只不 過太習以為常沒人感到「反常」，然而同樣地，我們又能期待村裡的人在村裡的主流價值 中感到「反常」嗎？  電影上映後的15年的「徐州八孩」事件讓這部片就如同紀錄片一般揭露人口拐賣的可怕。 但華人社會中將女性作為次級、商品的視角，是否有隨著時代的前進而跟著改變呢？《盲 山》究竟有多幽深，有多少人又始終走不出？  picture source：https://www.mplus.com.tw/article/4425#  -- 我買dvd的 "
    },
    {
        "author": "allen01906 (曉頌)",
        "title": "[心得]流麻溝15號－海浪是裙擺還是向岸邊吐沫？",
        "date": "Wed Nov  9 10:16:44 2022",
        "content": "  電影初始，海天對調，色調冷冽，海浪在畫面上半不斷擊打黑色岩岸，天空在畫面下半呈 現深深淺淺的灰。直到電影進行到後半，觀眾才明白，原來那是倒吊被刑求者的視角，導 演從第一幕便邀請觀眾用受難者的角度來觀看，開始娓娓道來這樣一個「女性」群像故事 ，海水也是溫柔的意象，宛如五湖四海都灌進一條流麻溝。然而這也是導演最才華的展現 了。  聽聞友人觀後說，這部電影金馬只入圍一項最佳原創音樂，其他什麼都沒有太扯了，太扯 了！所以在這句話後的數小時便趕赴影院，觀前即使知道講述白色恐怖，但也沒有去查詢 綠島的任何相關故事。既然是「電影」，我就暫且拋開「根據史實改編」這項事情，回到 藝術本質跟故事結構，而不是議題先行。  那，基於這個出發點，我可以先闡述結論，這部電影在金馬獎沒有入圍劇本獎（最佳改編 獎甚至只入圍兩個仍未見此部）、演技獎，都是合情合理的。平板蒼白的多線流水敘事和 疏於經營的角色辯證是最大的敗筆。  故事講述著綠島女生分隊中三個主要角色的生命歷程。只是因為畫社團海報的女高中生的 「余杏惠」，而被抓到火燒島進行思想改造。在此結識了年輕貌美的舞者「陳萍」，因為 拯救妹妹和其餘山東女學生，而自首是共產黨；還有鼓吹堅持信念的馬偕護理士，同時也 是媽媽的「嚴水霞」。電影對於她們為何入獄幾乎沒有任何鋪陳，也許確確地呈現了真的 不明所以的無辜感，但也犧牲了最能和觀眾建立共鳴的生命經驗。而導演讓三位角色第一 次交集衝突，是在志願貢獻什麼才藝的時候。嚴桑的不志願、陳萍的指責，乃至嚴的反指 責，以及都還未被任何「啟蒙」跟「影響」杏子的旁觀，都初步帶出了彼此不同的性格。 然而最可惜的是，這也是三人辯證刻劃最多的地方了。  【嚴桑—沒有縱橫交錯只有滿滿聖光】  過往關於白色恐怖，面向較為大眾的影視作品，受害者鮮少是社會主義支持者，容易以「 只是讀點書怎麼可以受到這種迫害」、最「純潔」的姿態出現。即便是「思想犯」，他們 讀的書往往是文學作品，少有真正讀馬克思或要「顛覆政權」的人。  這次電影中的嚴桑雖與「社會主義青年同盟」關聯，也真的在獄中「吸收」人支持她的理 念，但導演卻以一點擦邊球的方式，用公平、自治、理念等，代替社會主義的訴求。或許 是因為基於史實而必須提到左派，但敘述口吻的困難性又放棄在這層敘事上的經營，將嚴 桑塑造成單一且聖母化的樣貌。只是面對一個有社會主義背景的角色，卻不能在故事中呈 現她與其他無辜受害者的差別和複雜度，很可惜。這裡如果能夠編織得扎實，讓觀眾在即 使她真的支持「社會主義」，卻依然能對定奪罪刑的程序不公、處置手段是否悖反人權， 乃至整個時期的不公義能保有懷疑，豈不是能更成功展現人性的複雜與深度？  所以我們在電影中只能看到其一再苦大情深地皺著臉，最大演技跟掙扎也僅能展現在對兒 子的牽掛。像是羅幹事落水你有感受到她的掙扎嗎？沒有，作為觀眾也沒有懸念會選擇伸 出援手吧。在面對導演安排三位角色第二次衝突時，也就是陳萍要求杏子到話劇社時，對 嚴桑拷問：「What if she is jailed？」也沒有更進一步探討她所謂的「犧牲會帶來光 」，如果理念先犧牲了無辜的人而該有的自我批判與掙扎，也是很可惜的安排。  【陳萍—藝術家與婊子只有一線之隔】  陳萍永遠都是悶悶不樂，這當然其來有自，她在送來被改造前，是學習舞蹈多年的高知識 分子，然而來此以後，舞蹈卻成了服務大隊長和愛國的存在，再也不是對「藝術」的追求 ，難怪杏子說她是藝術家時，她嗤之以鼻。  陳萍無疑在電影中是一個亮眼的存在，舞蹈那段確實將哀傷和無奈，完全用技藝表達出來 ，也如實傳達給觀眾。不僅如此，相較於白紙一張的余杏惠、完美無瑕的嚴水霞，她的性 格複雜立體，可以決絕昂然為妹妹、同學們挺身而出，也可以在火燒島時淡然冷漠地在同 儕、教官的冷言閒語間無視地繼續自我生存的方式。用任何方式決定活下來，演員在這一 方面做得很好。尤其有一幕亮點令人印象深刻，在陳萍看到遺書，得知妹妹陳果心臟病可 能死亡後，杏子以為她跳海自殺，為了拯救而溺水，陳萍反而是拯救者，這裡將她的性格 跟生存觀展現無遺且好看。  無奈的是，她本身的複雜性，先天上已經因為背景鋪陳極簡，而讓觀眾對其失去共感性； 後天的安排，理應能和其他女子分隊成員產生的化學效應，都消失了，最大的衝突只發生 在和大隊長的空間中，然而最激烈的對峙竟也只是要求她留下來陪伴未果，的那聲大吼而 已。這樣的複雜性，本來在回到台灣島上還能再有漣漪，然而她只是望了望照片，思忖著 該不該忘，便轉身賣麵去。一切的一切，都可惜了那個在藝術家和婊子間，能產生的多樣 性。  【杏子—天真在劫難以後仍天真是愚昧】  至於不同於另外兩位主角那樣強烈個性與執念，余杏惠就是一個普通、喜歡畫畫的無辜女 高中生，還不懂得大人世界的糾結紛擾，就莫名其妙被捕，即使身處獄中也用最真誠的眼 神與良善的心對待身邊的每一個人。  導演選擇用杏子來展開敘事的角度，本該是一個很好的著力點。因為全然空白，所以可以 是很好的觀眾帶代入角度，不管是沒有先設立場的，或是認為不需要關心政治的，還是完 全站在相反方向的，都可以藉由她被「啟蒙」的過程，去找到進入故事的路徑。  然而她的純真在經歷了各種考驗、打磨和粉碎以後，仍然只有純真，而不帶任何世故、判 斷跟對人性的失望，就天塌下來了我始終善良跟永遠付出。這其實是最可惜，也是劇本上 最失敗的地方，電影對她刻劃掙扎的兩處，一是女隊中第一個被叫起來是否簽志願血書， 再則是收到家人的肉鬆、照片卻一樣是願不願意「被」志願。兩者呈現的都不是受了嚴桑 啟蒙後所產生的「自我」思考，而僅僅是無助的擔憂和受驚。  但她真的這麼無知嗎？在長官訪視時，話劇社男生的犁頭歌表演時，她在觀賞時不用別人 講明，也自知不妥。然而劇情從這裡開始，她也沒有更多主體性可以思考跟選擇，都只能 是旁觀、路過的角色，像是看著外省大兵吼著「阿婆還在等著我回去」，還是聽同樣關在 碉堡裡的國民黨員哭喊「沒想到國旗是塊破布」，彷彿安排的理由就只是為了推動這些基 於史實的場景出現，過場。或許不該說「彷彿」，以導演的企圖跟實際的執行能力，大概 真的就是這樣的原因了。  【畫蛇添足的大團圓場景】  故事最尾，有人想要遺忘，有人拾取記憶面對受害者的家屬，有人則以逝去者發著聲卻仍 傳遞著所謂的信念。電影創造出一個平行時空，想像不分族群、沒有分別、再無傷害的幻 境。看似昇華，事實上，這個場景失敗的點來自於角色塑造得扁平，並且所有成長跟轉變 的機會和互相辯證都抹殺了，卻不知道如何收束，故而僅能用最無聊的去政治化方式，來 做HAPPY ENDING。  但我認為不如以嚴桑走上刑場之前微笑的照片結束，來得有力量──這個笑容並非虛構， 在電影最後呈現該案14名遭槍決者的「遺照」，都是帶著笑容的。（儘管因為角色經營得 不夠成功，在看到笑容的當下，仍會感詭異，但依舊可以感受得到震撼）  提筆至此，或許都是對電影的批評。但我必須說，我還是認為花錢看這部電影是值得的。 而前文都是針對電影「美學」上的討論，依然感謝有人願意花心力在述說這樣的故事。尤 其當我回家後開始爬文、查詢每個故事，才真正知道原來每一句話、每一段看似前後無關 獨自成立的事件，都可能源自於一段明明白白發生過的歷史。  所以對於導演想要把接收到的每個真實故事，都消化、揉合進整段電影裡，是感到佩服的 。也理解當初募資時訴求是以「還原史實」來做號召，在做劇本安排上能有多大的改動確 實並非易事（例如要將原住民唱歌那段放進來，好像也就只能那樣放，但放在電影脈絡中 來看，會變成好像只是在用原住民這個意象，前後並沒有連繫；就不再多提其它外省拆散 殉情情侶的軍官等等）。但也因此感到可惜，這是它成也是敗的地方，所以友人的伴侶說 「你能說它好不好看嗎？」其實不難回答，它當然好看，它好看的理由是因為歷史本身足 夠的悲劇性，時代的罪惡只要讓觀眾感同身受，就不難被撼動。但它差強人意的也在，當 你把那些國族、時代拋開，觀眾就像是將生硬的史料知識，在劇中對號入座才賦予了其意 義。  這回應了「根據歷史改編的電影，是否要完全遵就於史實？」這個亙古的命題，不同語言 、不同世代更迭推出的一部部作品中，在爭議跟討論中早就給出了說明。要基於史實才稱 電影，何不看「紀錄片」就好；拍不成紀錄片，用黑白照片、後人口述，短短半小時也能 達到相同力道。所以我們為何需要「電影」？既然要改編，既然都有了自我選擇的視角， 就不要害怕更深層、複雜的辯證。  如同電影初始，海天對調，色調冷冽，海浪在畫面上半不斷擊打黑色岩岸，海浪貌變化多 端，如同黃麗群所說的，白色的浪緣可以被形容成搖搖的裙擺，但你也能說是，周而復始的白沫，是海洋永不 懈怠地對著岸上吐口水。  -- "
    },
    {
        "author": "qieka (小狼狗)",
        "title": "[心得]別擔心親愛的 大家會選擇逃離嗎",
        "date": "Tue Nov  8 14:59:25 2022",
        "content": " 防雷 防雷 防雷 防雷 防雷 防雷   昨天晚上回家在catchplay+ 上看了別擔心親愛的 當初我看到預告片的時候 已經差不多知道全部的劇情了XDDD  整部劇情大概就是在說因為男人自卑所以才透過勝利計畫把女人關起來 劇情氣氛沒有到很緊張。。。甚至我覺得有點拖= = 我很平靜的看完這一部… 不過還算不錯。諷刺男權主義吧？ 有些細節是可以去品嘗的  在艾莉絲開始意識到有問題的時候，出現隱形的牆這一段 蠻有含意的，意旨他的壓抑，是個很抽象的意境。 這算是我覺得比較特別的一幕 https://i.imgur.com/KZ7475J.png  看完有在思考一件事情，如果我在裡面我應該會選擇安逸的待著吧 感覺也蠻爽的，每天只要打掃上瑜珈課這樣就好  大家說是懸疑片 我個人覺得比較像犯罪動作片，艾莉絲開車那段還蠻帥的阿XDD 不知道是不是只有我這樣想 https://i.imgur.com/GHEWuZf.png  很像是要去尬車  阿所以如果真的被這樣關起來 你會選擇挖掘真相逃離，還是假裝不知道紀錄過著假面的生活  -- "
    },
    {
        "author": "iremini (花落滿園)",
        "title": "[心得] 沉默的呼聲",
        "date": "Mon Nov  7 12:55:30 2022",
        "content": " 防雷頁                   這部我真的期待很久 看到預告的時候就想要看了 真的很喜歡預告片中說 叫你不要看你就要看XD 這部片是沒有什麼大人物出現我還是會看的那種  在CP+上映的時候馬上準點看 色調呈現飽和度都偏低 給人一種窒息感 劇情也很緊湊 看完我都還是處在一個低氣壓狀態  印象深刻的是看到學生天真的去政府那邊以為可以解決事情 最後發現是圈套的時候 真的蠻心疼的  https://i.imgur.com/NBZqYfM.jpg  https://i.imgur.com/MPL6M3I.jpg  https://i.imgur.com/htDDZlc.jpg  越看到後面越覺得心酸= = 很多學生被抓起來 被冠上莫須有的罪名 甚至被毒打 殘酷的現實讓人感覺很痛苦 導演很喜歡用鏡頭帶到每個人表情 把角色失落 無助 恐懼的細節都呈現出來  說真的連學生都不放過真的很沒人性= =  個人覺得這個適合慢慢品嘗的電影 身為台灣人一定要看一下 是個難得可以抓住我眼睛的電影  不知道大家看完的心得如何  -- "
    },
    {
        "author": "happy94277 (MfriTa)",
        "title": "[好雷] 罪後真相二刷心得",
        "date": "Wed Nov  2 23:43:26 2022",
        "content": "  這一對好可愛拿他們來防個雷 https://i.imgur.com/Tn4keiT.jpg . . . . . . . . . . . . .  . . (防雷結束)  二刷是為了補上我自己的幾個疑問 版上大家也有討論 1 女主角死之前的狀況 第二次看得很清楚她就是要解鎖滑開螢幕，而不是按下錄音，但是解鎖一直沒有成功(大概滑了三次)，手機落下前點到了錄音鍵，所以她也很有可能不知道有按下去，只是在斷氣前不停對著空氣呼喊著張正義：好痛喔！  2 最後的檔案沒有刪除 最後那邊分成張孝全背對真真拍一次 跟張孝全正面拍一次 第一次只有聽到滑鼠點下去的聲音 第二次是滑鼠先移開 再聽到滑鼠點下去的聲音 所以我覺得不是開放性  應該是沒有刪除 而這也是媒體人很常有的留一手  3張孝全前中後三個立場的情緒表現得真好 前：老婆死後TRUE立場快要被收掉 不論採訪孝叔的堅持，還是被挾持時不忘開直播 一直到被挾持後第一次回家前對媒體說：我要是沒有跳下那個山坡 滿口謊言的男人，只想表演給螢幕前的觀眾看  中：發現老婆涉案其中，跟張正義敵對又合作的過程 本來只是想要提高頻道訂閱開始錄一連串的影片 在發現老婆涉案後開始變成要查出真相 很多場對手戲，劉立民話都是講一半 等張正義漸漸鬆開心防給多一點線索　 劉立民才會再拚上真相的拼圖　  後：一切落幕後，新節目開錄前 本來塵埃落定沒料在新節目開拍前發現更多「真相」 而張孝全短短十分鐘不到的演出 可以感受到他選擇成為沉默地背負真相的人 只讓鏡頭前的觀眾知道「可以接受的真相」 再一次成為不說真話的男人，但跟一開始的心境是不同的 ----- Sent from JPTT on my iPhone  -- "
    },
    {
        "author": "lokazdszone (人一月刀俞)",
        "title": "[心得雷] 《曼蒂》",
        "date": "Wed Nov  2 15:10:00 2022",
        "content": " 《曼蒂》：暴力與邪典之下，反基督的生命力量  致謝 MPlus｜云閱讀 刊登本文：https://www.mplus.com.tw/article/4396  凱吉（Nicolas Cage）雖然被稱為爛片之王，但在2018年的《曼蒂》卻絕對不會是其中之 一。富有塔倫提諾式的暴力，邪典式的恐怖風格，加上迷幻的佈景，十分單純的復仇式劇 情卻在添加了大量神學符號之後，讓這部作品不只是純粹的暴力展演，更多的是對於基督 神學的挑釁。  電影的劇情中對話鮮少，住在林間的伐木工 Red（Nicolas Cage 飾）與伴侶 Mandy 生活 在林間，一日 Mandy 走在路上經過一輛汽車，被其中的教主 Jeremiah Sand 給看上，讓 教徒召喚邪靈將其抓回，然而 Mandy 不服教主的淫威拒絕服從，因此被綁縛在 Red 的眼 前活活燒死，由此 Red 展開復仇之路，一路將包括邪靈以及整個教團在內給屠戮。十分 單純且線性的劇情，但在具有強烈《嗑到荼蘼（Enter the Void）》的迷幻風格紅霧中， 至少在情景上已經有種玄意。但這裡從神學的角度觀看，或許會看到更多的內容。  Mandy 可以說是自然的愛好者，在她的畫中畫著「叢林神殿」，讀銀河系與 Red 談論最 喜歡的行星，走入樹林中發現小鹿的屍體進而流淚，我們可以說這樣的人物性格是靈性的 （Spiritual），若要以宗教觀來定性或許可以泛神論（Pantheism）較為符合。Mandy 與  Red 有這樣的對話更可以見得她作為存在與自然的和諧共處與憐憫，  「我有沒有告訴過你，我小時候椋鳥的事？」  「印象中沒有。」  「小時候我家附近有很多椋鳥，在樹上飛來飛去啾啾叫，好可愛，但是我爸，他超討厭椋 鳥，牠們老是偷吃櫻桃樹上的果實，結果某天，我和一群住附近的同學在空地玩，我爸拿 著枕頭套和鐵撬，走了過來，枕頭套裡面有東西在扭來扭去蠕動，他叫大家集合說有東西 要給我們看，於是我們都靠過去，他把枕頭套裡的東西倒在地上，那是，那是一群椋鳥寶 寶，他說要教我們如何殺死牠們，他把鐵撬高高舉起，然後用力落在椋鳥寶寶身上，用力 到牠身凹進地面像個小墳墓，然後他把鐵撬給其中一個小孩，每個小孩都要輪流，各殺死 一隻椋鳥。」  「你做了什麼？」  「我站在旁邊看，等輪到我時拔腿就跑。」 其他宗教也好、泛神論也好，無論如何對於一神論的基督神學而言，當基督神學作為「A 」，那麼其他的「-A」都是異教者，所以任何不信（基督）神者，一律是非我教類其心必 異。  而在《曼》中的教團首領名為 Jeremiah Sand ，這樣的名尾跟彌賽亞（Messiah）的讀音 相同，更揭示其作為救世主的角色，尤其 Jeremiah 的打扮掛著十字架、僅著麻料披紗、 留著及肩的頭髮，更是不得不讓人認為這個角色正是耶穌基督的諧仿，甚至不只，Jeremi ah 在這部作品中正好就是耶穌基督的象徵，而這正是挑釁之處。  跟隨教主的教眾（雖未及十三人，但也有七人，七也是《創世紀》中上帝造曆的數字）、 召喚的邪靈是四個騎著越野摩托車的惡魔（天啟四騎士）、刺向被綁縛的 Red 左腹的匕 首（聖矛）、綁縛 Red 身上的鐵絲如同耶穌身上的荊棘、燒死不信神的 Mandy（焚燒女 巫），甚至是在片尾被燒毀有十字架符號的教堂。這些再再都是直面地映入觀眾眼球中的 基督教符號，是無法躲避的，所以我們就可以更進一步去看到在暴力與迷幻背後的反基督 內裏。  「你知道耶穌最大的錯是什麼嗎？祂沒獻上代替祂的祭品，十字架一直在提醒這一點。」  在 Jeremiah 燒死 Mandy 時他對 Red 這麼說，耶穌基督的形象在此被描繪成一個自私的 人，不同於聖經中所記載為了拯救世人的罪而替人類受苦的圖像。甚至在綁走 Mandy 前 ，Jeremiah 也叫信徒 Lucy 到房內「服侍」他，甚至把 Mandy 下藥LSD後播放歌頌自己 的歌曲時脫掉衣著一絲不掛地露出陰莖，然而 Mandy 的不從以及對他的大聲嘲笑，讓他 即便手淫也無法抵抗這種人類對（自詡為）神的嘲諷。所以他才聲稱要用「火的淨化力量 」去「淨化」Mandy 這種「邪惡」，畢竟相較於 Lucy 願意用上膛的左輪手槍對自己的頭 擊發板機（雖然剛好是沒有子彈的空格），Mandy 對於神祇的嘲笑是莫大的褻瀆。  只不過這種對異教者的肉體毀滅在電影裡頭就不過是個男性的歇斯底里，進而形成一種基 督教對異教徒的迫害不過是種男性氣概受迫的發狂，如同恐怖情人一般而已。  在經歷一長串的復仇之旅，殺了四騎士以及教團其他成員的 Red ，找到了 Jeremiah 後 ，有了這一段對話，  「喔，嗨，你傷不了我的，我是說看看祂給我什麼，一切都是我的，你只是血肉之軀，沒 有靈魂，沒有大腦，什麼都沒有，動物，你沒有不朽的靈魂，沒有換發的光彩，我擁有你 永遠不得而知的幻覺。」  「神經病溺死在神秘之人游泳之處，你快要溺死了，而我正在游泳。」  「你這令人厭惡的有罪之人，你甚至不配我吐口水，要怪就怪你心中的那個仇恨，它跟著 你無所不在，跟著你無所不在，我還是能幫你，我不只能救你一命，對，還能拯救你的靈 魂。」  「不，求求你，請你別傷害我，你還不懂這是你旅程的一部分嗎？這段旅程引領你找到我 ，找到你的救贖，讓我用手淨化你。我幫你吹，我幫你吸屌，這是你要的嗎？求求你，求 求你，求求你告訴我，不，我不要跪在你面前！是你要跪在我面前！是我心中有上帝的恩 賜，不是你，所以你要跪在我面前，王八蛋。」  「現在我是你的上帝。」  於是 Jeremiah 的不朽身軀就被凡人的 Red 活活給捏爆了頭顱。  Jeremiah 所象徵的耶穌基督以及基督神學，不僅如同前述具有歇斯底里的男性形象，甚 至還在面臨死亡之際會乞憐於異教者的 Red。對於 Jeremiah 這方來說，不信者都是異端 ，都是如同動物一般的沒有靈魂、未被救贖的畜生，因此也代表的是非善的邪惡。然而這 種善惡觀只不過是基督教的倫理，這種基督教的倫理也正是 Mandy 所述說童年經驗中， 她的父親殺害雛幼椋鳥的理由。亦即，這些椋鳥會吃掉櫻桃樹的果實，這些果實是資本主 義社會中的經濟財，而資本主義社會的倫理根底正是基督新教的價值觀。在《曼》中的敵 基督性格，其實正要訴說的事情是基督的敵自然性格。看看社會的「進步」造成對自然多 少的戕害，殺害多少的生靈，更不用說以宗教之名殺害多少異教者。  自然本來就是野蠻的、弱肉強食、生老病死、沒有來生（afterlife），甚至這趟旅程也 是自然正義的復讐法則（retaliation）實踐。在暴力與邪典的外表下，在反基督的表象 之後，《曼蒂》是一個弒神的故事，這個神是基督神學意義上的。弒神，是人作為自然的 渺小部分力量的崛出，對於基督神學的反抗，即是生命本身。  picture source：https://www.mplus.com.tw/article/4396#  -- "
    },
    {
        "author": "lukaku0830 (ya)",
        "title": "[好無雷] \"哥兒們\"無雷心得",
        "date": "Sun Oct 30 09:56:28 2022",
        "content": "     這是兩個害怕談戀愛的同性戀談戀愛的故事，巴比是個厭世又毒舌卻在LGBT領域有一 番成就的代表性人物，對照亞洲可能有些接近蔡康永的地位，而演員本人比利.艾希納其 實也有很相似的背景，因為他也是編劇，因此不排除故事裡有許多他自己的縮影，也看的 出他是很真心實意在演出這個角色。      這是一部很gay的電影，對於想了解同志議題的人並不是那麼入門，連一直持續有在 關注LGBT議題的我都有一些看不懂的地方，所以對於沒有關注這個議題的人來說，可能有 很多地方都一頭霧水，像是戲中的同志文化跟主角對於同志歷史推廣的堅持，可以說有些 異性戀不友善，但就算看不懂，戲中的戲劇效果還是很棒的，演亞倫的演員真的超帥眼睛 也很美，片中還有許多福利畫面，雖然我是包場但還是看得很嗨。      撇除同志議題，故事中愛情的部分其實很容易讓人引起共鳴，主角巴比跟亞倫同樣是 男同志，不管是生長背景、生活方式都南轅北轍，唯一相同的或許是他們都害怕相信愛情 ，故事中兩人的感情累積很自然，讓人覺得心暖暖的，兩人害怕深陷一段關係的得失，但 仍試圖去了解對方也讓人很觸動，是一部雖然過程很糾結但是也很甜蜜的愛情故事，兩個 主角之間的互動也真的很有火花。      很喜歡片中的主角巴比，雖然害怕孤獨渴望被關心，但又更害怕被傷害背叛，而過度 堅強理性到忘記如何去愛人，導致不相信愛情、不相信自己值得被愛，或許是很多現代人 的縮影，所以看到劇情裡很甜蜜的部分會很為他開心，也很容易被感動，讓人看完覺得還 是要相信愛情。   -- "
    },
    {
        "author": "darkpotato (Kp.Astrology)",
        "title": "[雷] 哥兒們Bros 心得",
        "date": "Sat Oct 29 12:13:19 2022",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  電影界一直都不缺少浪漫喜劇，但跳脫異性戀框架的愛情喜劇卻很少見，《哥兒們》的故 事結構其實跟傳統的灰姑娘式愛情很像，就像是《新娘百分百》，一個非主流的人跟一個 大眾眼中的天菜相愛了，拉拉扯扯後彼此都獲得了些體悟和成長最後有情人終成眷屬。  但《哥兒們》的不同之處在於，整部電影都是由同志的觀點出發，傳統的異性戀愛情故事 到了男同志身上會如何碰撞出火花，很寫實的表現出了情、愛、性的糾葛和荒謬，好像浪 漫喜劇也不那麼灑狗血的浪漫了，但這就是現實生活，這就是同志的生態，反而能讓觀眾 能有更強的帶入感。  在這個追求轉型正義的時代，演員全選用了LGBTQ+族群，不用再讓異性戀來演多元性別的 角色，讓LGBTQ+演員能有更多舞台發光發熱，也讓同志族群從看「別人的」愛情故事，變 成了像是在看「自己的」愛情故事，能在大螢幕上看到這種 RoleModel 真的是同志社運 的一大步，《哥兒們》完美的勝任了「同志愛情喜劇」這個空缺已久的位置，謝謝《哥兒 們》勇敢跨出這一大步，非常推薦到大銀幕支持！  -- "
    },
    {
        "author": "DarkHero (司馬聿)",
        "title": "[雷] 微雷心得 哥兒們",
        "date": "Fri Oct 28 19:38:51 2022",
        "content": "  雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    　　起初看到預告時，覺得哥兒們應該會是一個以同性戀為議題的喜劇片，但觀影後卻覺得本片不只如此而已。  　　片中講述了男同性戀圈的極端及生態環境。將多P、外貌主義，這些負面刻板印象放在同性戀上可能會讓人覺得太過偏頗，但這世界從來都不缺乏空有虛名的指責，也恰好能點出這樣不健康的社會環境對同性戀者造成了怎樣的窘境。  　　就人物的設定來看，我非常欽佩男主角Bobby，但Aaron會是我比較關注的角色。成功的定義有很多種，但最遺憾的就是你的成功是只活在他人眼中，而非自我的認可。Aaron的角色其實是很多深櫃同志會有的狀況，也同時是很多上班族的心靈投射，所以Aaron在電影中的心境轉折就會變成這部片讓民眾認知到，從普羅大眾所熟悉的一般男性，到聽從自己內心並實踐他的同性戀者，這過程中的煎熬及徬徨。  　　而主角Bobby則是一個讓人欽佩又讓人疼惜的角色，劇中成功建立人們對他的負面評價和譴責，即使得到家人的支持，心中卻始終無法得到真正的溫暖及滿足。不過在認知到自己的問題後，他也重新開始認識、接納自己。我想這是很多為愛所苦的人，都需要面對的課題。我曾在其他影集中看過一句話：「即使愛情傷害了你，也請不要放棄相信愛情」，我想段話很適合做為Bobby送給觀眾的一個禮物。  　　本片中有腥羶色的畫面、對話及氛圍，讓這部片有了不同的色彩，而貼近生活的內容和浮誇的表演方式，也讓電影充斥著許多的歡笑。也許從讓大家認同同性戀的角度來說，這部片的張力稍顯不足，然若著眼於闡述同性戀生態和感情方面，我想這部電影會是一個經典的存在。最後套用一句Bobby說的話「很幸運我們生在這個年代」，因為是現在，我們才能真正地去將自我實踐。  　　如果你也是在性向中徬徨的人們，蠻推薦看這部電影的，雖然無法透過觀看這部電影讓你即刻豁然開朗，但我想他會在你心中埋下一顆種子，而那顆種子也總有天會萌芽。  以上 感謝    看到這裡的大家   --  "
    },
    {
        "author": "pj110000 (Infinite Nenechi)",
        "title": "[普雷]  黑亞當一點心得",
        "date": "Thu Oct 27 12:55:34 2022",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~       .     ------- 開場我想先問一下，預告黑亞當打戰鬥機的片段有在本片中播出嗎？ 完全沒印象…    影片其實都還不錯，但想吐槽一些劇情 因本人對DC不是很熟，還有些想問的，有錯還請指點  -------本篇-------  首先我對那小孩的戲份真的受不了， 從黑亞當出來就一直對他呱呱叫， 教他怎麼當英雄，宰人時要說什麼台詞等等 一直在想為啥黑亞當能忍受他…  還故意去搞事讓黑亞當救 後面逃跑時硬要帶滑板溜來溜去被發現？  不懂是什麼鬼操作  ----------- 媽媽也很奇葩，兒子被帶走後 霸氣指使英雄們一定要救自己兒子 氣到一個不行！！ 於是眾英雄鼻子摸摸就去敵人大本營了  這兒子是掌握了什麼秘密，能讓英雄們冒生命危險去拯救…黑亞當尤其認真！  不過後來知道黑亞當的秘密後， 大概能理解是在彌補  ------------ 再來是沙巴克，怎麼一復活就在坎達克附近？屍體不是在飛機上嗎…  坐上王座後還以為會讓魔力大爆發，成為超級強大的存在之類的！ ，結果只是召喚了極弱的地獄兵團…  只見小孩高舉雙手比出手勢起義，群眾突然義憤填膺的燃起戰火痛毆小兵  其實我對這部分實在是不能理解， 明明人民是對國際幫的打壓感到憤怒， 不曉得心裡是怎麼樣的一個心態轉變， 才會把怒氣牽扯到地獄兵團身上？？  ----------- BOSS戰其實前面命運博士跟鷹俠打的很精彩，但無法對沙巴克造成什麼傷害 但後面黑亞當出場後  哇~~鷹俠用水管捅穿沙巴克…怎麼辦到的？  但後來反被插回去的時候，總覺得命運博士並沒有扭轉未來，只是誤解了當時浮現的影像 但是以結果論來講，如果命運博士不死，也不會出現鷹俠被捅的畫面。 總感覺命運博士橫豎都得死。  ------------  最後想問一個問題，黑亞當的能力是很多法師授予的，而沙贊的能力只有一位法師 這樣是不是代表黑亞當是沙贊的六倍強呀？  -- 原來只是代表呀，我還以為人數有差 粉碎者的槽點太多，怕吐太過火就略過了… 風女雖然弱，在戰場上起不了太大作用， 但不論如何都比起那粉碎者好太多。  粉碎者除了第一拳把黑亞當揍下地上很有紮實感外，後面幾乎都在搞事… 我懂是角色塑造，但至少表演一下認真時的狀態帥一下吧 看的出來風女一點都不想理他，超煩w 原來有分希臘跟埃及呀， 還以為是同系統同神明呢~ 沒辦法，對這部片期望太高了 不怪他，畢竟坎達克都沒英雄來救助， 好不容易來了一個坎達克英雄 會偏心也很合理 如果導剪版能讓黑亞當最後再霸氣一些， 把沙巴克揍到節節敗退,邊哭邊求饒 再被黑亞當撂個狠話後手撕就精彩了 "
    },
    {
        "author": "zx87p (Skier&Boarder)",
        "title": "Re: [好雷] 捍衛戰士獨行俠 日本觀影心得(screen x<",
        "date": "Wed Oct 26 14:36:21 2022",
        "content": " 原文恕刪。  借 T董這篇來回一下在日本 4DX Screen 看 TGM 的心得。  TGM我在台灣看了美麗華三次、青埔新光LUX兩次、杜比一次。  台灣的4D有想過但沒去看， 因為覺得太折騰老骨頭了； 不過對台灣沒有的 ScreenX 倒是很感興趣， 因此決定日本行之後就打定主意一定要去看一次 ScreenX。  就在搜尋電影院和上映場次時， 發現了原來日本有 4DX + ScreenX 這種一次滿足的特殊廳， 就決定一定要去朝聖一下。  我是四天的出差行程， 鎖定的是池袋 grand cinema sunshine 4DX Screen。  https://www.cinemasunshine.co.jp/4dx-screen/  不過因為錯過了電影票開賣時間， 晚了幾個小時去搶票， 結果是買到中間但有點前面的位置（第四排）。  我買的是星期三的下午五點到七點那一場， 散場時看大概坐了八九成滿。 女性觀眾大概佔了兩三成以上， 不過應該跟星期三是 Lady’s Day 有關。  這次在日本看的 TGM， 同時體驗了三個第一次：  ScreenX、4DX 和 日文翻譯。  就依序來說感想。    先說一下這個影廳。 最大的特色就是除了正面之外還有左右兩個螢幕。  看 YouTube 介紹會以為左右兩個螢幕跟正面的螢幕是呈現約120度左右往外開的， 可是實際上卻是90度直角。  看了一下左右兩面螢幕的材質， 應該跟正面的不一樣。 沒有很明顯的銀粉， 不特別說的話會以為是一般的塑膠布裝潢， 所以和正面亮度有差這一點就不意外了。  再來是音效和畫質。 不得不說， 就算當一般影片來播放， 我覺得這個影廳有到青埔新光 （LUX+杜比）/2的水準。  畫面部分的螢幕亮度夠， 色澤分明清晰， 聲音的部分雖然細節和重低音比不上新光 LUX， 但可以說有 LUX 的7,8成功力了。  再來就是 ScreenX 的畫面了。 說實在的因為我坐得比較前面， 只看得到左右螢幕的前三分之一左右。 我的位置光看正面螢幕就已經是滿滿的包覆感了， 所以對左右螢幕的畫面就比較沒什麼驚艷感， 只覺得多了許多畫面細節而已。  如果要以包覆感（沒入感）來說， 我個人會比較喜歡IMAX的螢幕比例。  不過這只是我自己的感覺， 也可能只是我坐太前面而已， 如果坐後面一點可能感覺會不同。 但不得不說 ScreenX 真的是非常有趣的體驗。    不算遊樂園的動感電影院的話， 這是我生平第一次看的4DX電影。  從結論來說， 觀影體驗非常的好， 很希望以後再有機會能看到這麼棒的4DX電影。  這次看的 TGM， 4DX 影院配合劇情會有下列動作：  ◎冷風◎：   從天花板的強力電扇吹下來的。   整個戲院的風都在流動的感覺，   在悶熱的電影院吹來的風非常涼爽讓人心曠神怡。   主要是戰機飛行時會吹冷風。 ◎熱風◎：   從座椅上脖子兩旁吹出來的。   主要是引擎噴射時會吹熱風出來。 ◎座椅上下左右前後移動◎：   主要是戰機飛行時座椅會配合畫面做動作。   不過不限於戰機飛行，   像是騎摩托車和開船時座椅也會動。 ◎椅背震動◎：   各種爆炸場景。 ◎椅背突刺◎：   公雞被撞球杆撞一下的時候，   我也被椅背刺了一下。 ◎噴水◎：   開帆船那段時有被噴水。   水是前方座位的椅背哪裡噴出來的。   水量不多，   但也弄濕了我的眼鏡。   座位扶手上有個按鈕可以選擇要不要噴水。 ◎小褪後面吹風(?)◎：   某些細微的動作時小腿部分有吹風的感覺。   不確定是不是真的吹風就是了。   實際是哪些畫面就有點忘了。  除了上述這些動作外， 看官網介紹還有不少動作， 像是  閃電、下雨、泡泡、煙霧、雪花、風雨 等等， 多彩多姿。  https://www.cinemasunshine.co.jp/4dx/about/  如果不是已經看得滾瓜爛熟了， 說實在的有趣歸有趣， 還蠻分心的無法專注在劇情。  但是如果是像 TGM 看了好幾遍了， 那就真的很好玩。  無論是 dog fight、02:15、鑽山谷、躲飛彈、打敵機， 簡直就像阿湯哥的武器官一樣， 跟著阿湯哥一起上山下海出任務。  我想無論大人或小孩， 不管看了幾次都不會膩。  可以說把單純看電影的娛樂， 進化到遊樂園的動感電影院的等級。 TGM 配合 4DX 真是神來之作。    感謝T董的這篇文章， 讓我有警覺到儘量不要去看字幕～～。 （媽的多重宇宙 again）  因為TGM看夠多遍了， 的確是不看字幕也可以。 只是偶爾還是會好奇或是不小心瞄一下日文字幕在寫什麼。  不過不看還好， 越看越吐血。 幾乎沒兩三句就有一句我覺得日文翻譯怪怪的。  我粗淺的感想是日文字幕大概只傳達了原來台詞約九成左右的訊息， 而且有些翻出來的語意和原意有所出入； 不但許多地方脫離原意， 對白中原本要傳達的資訊也有被刪減的情形。  舉例來說， 中將跟阿湯哥說， 你應該是個二星將軍或是參議員時， 後面那個參議員的部分我印象中日文字幕就沒有出現。  TGM 的日文翻譯會被翻成這樣， 其實不難理解也不讓人意外就是了。 這完全是因為譯者戶田女士的個人風格所導致。 日本人對於戶田的批評沒少過， 但她在訪談中有說過她完全不在意這些批評。 因為她認為這些批評的人不知道電影字幕是有字數限制的。  借用我之前寫的文章中的一段文字：  **********  戸田奈津子（７８）＝映画字幕翻訳者＝コッポラ監督が抜擢、誤訳の批判は「気にしない」 標題中譯：柯波拉導演提拔，對誤譯的批評「不在意」 https://www.sankei.com/article/20150823-SPEYCHOOYBLRHKD22UKAGN5EEQ/4/ 節錄其中一段： 「映画字幕の翻訳と通常の翻訳は別ものなんです。字幕が字数に縛られていることを知らない人ら 「誤訳」などと批判を受けることもありますが、気にしません。もちろん間違った訳や下手な意訳はいけない。理想的な字幕は、観客に字を読んだという意識が何も残らない字幕なんです。画面の人が日本語をしゃべっていたと錯覚を起こすくらい「透明な字幕」が一番いいんです。」  電影字幕的翻譯和一般的翻譯是不同的東西。雖然有過被不知道字幕是有字數限制的人指責是「誤譯」的情形發生，但是我並不在意。當然錯誤的翻譯或是拙劣的意譯是不允許的。理想的字幕，是觀眾完全沒有留下任何讀了文字的想法的字幕。有著畫面中的人似乎是在說日語的錯覺的「透明的字幕」是最好的。  **********  這裡要補充說明一下日文文字的特性。 日文的文字其實不是很簡潔， 簡單講就是字數會拖很長。  同樣意思或許中文只要幾個字， 日文可能就得寫一大串。 硬要寫短也不是不行， 但太短的句子會導致主詞不明或是句子不完整， 或是變成太多漢字反而影響閱讀。  以上面舉的那個例子來說， 譯者應該是覺得如果要把參議員也翻進去的話一面兩行會放不下， 所以為了觀影時的流暢性就把「參議員」的翻譯卡掉了。  我想這就是戶田流的翻譯。 把「讓觀眾可以毫無阻礙的流暢的接受日文字幕的訊息」的目的放在最優先， 為此不惜刪減甚至改動原意。  我是覺得看日文字幕的觀眾真可憐， 因為他們讓譯者決定了他們應該接受的資訊。  不可否認因為戶田的翻譯淺顯易懂， 在早期對於好萊塢電影在日本的推廣很有幫助。  但是這些年來國民知識文化水準普遍提升， 對外文的理解能力與對日文字幕的閱讀能力都已今非惜比。 這種「我來幫你決定你應該知道什麼」的翻譯法， 才會引起那麽多爭議。  此外雖然說電影的日文字幕有其先天上的限制， 但是其它人翻的字幕就沒像戶田翻的一樣有那麼多問題， 那是不是證明了其實日文字幕真要照原意翻也不是做不到的事。  我們中文圈的人， 因為從小就習慣看字幕； 再加上中文用字簡潔適合字幕呈現， 所以字幕不太影響到我們的觀影樂趣。 對電影迷來說這也算是件幸福的事。  當然像「媽的多重宇宙」那樣太離譜的情形是極少數的例外就是了。  總之， 下次再去日本， 應該也沒時間可以去看電影了。  如果還有機會的話， 實在也想去朝聖日本的 IMAX。 應該也是很不錯的體驗。  我的 TGM 電影院巡禮應該就到此結束了。 以美麗華 IMAX 開始， 以池袋 4DX Screen 結束， 也算是有始有終了。  期待阿湯哥接下來的作品， 依然能帶給我們滿滿的歡樂與感動。  謝謝大家。  -- 美國海軍陸戰隊資深教官，示範如何對付持刀壯漢， 非常實用，真的能救你一命，學起來！ https://youtu.be/hm_kXe-QCgE  -- "
    },
    {
        "author": "TheoEpstein (Red Sox→Cubs→？)",
        "title": "[好雷] 捍衛戰士獨行俠 日本特殊廳心得",
        "date": "Fri Oct 21 09:47:13 2022",
        "content": "  這次飛日本連刷了五天的特殊廳(週日後沒活動，直到昨天晚上才參加到演唱會)  感觸蠻多的。  隨著台灣日本國境解封，應該會越來越多人飛日本，有空檔時去電影院坐坐也不錯。  至少我已經在心中想著明年MI:7要來日本看了，光看預告那個音效就棒呆了。  ps. 前兩天寫了一部分心得 #1ZJdr0_x  ~*-*~  以上防雷  ~~~~~ 雷文 主文分隔線 ~~~~~  先上人權圖。 http://i.imgur.com/4QhIQd5.jpg  http://i.imgur.com/GbgOEzo.jpg  http://i.imgur.com/Fe7RuKB.jpg  http://i.imgur.com/PSG2PLd.jpg  真的是很棒的影城。  http://i.imgur.com/sIcbnPW.jpg  他們有三個不同的特殊廳，而且池袋就在市中心交通便利。(車站走路7分鐘)  IMAX廳(日本最大) SCREEN X+4DX廳 還有他們自己主推的  而來了日本，當然要去台灣我最喜歡的杜比廳體驗一下，就跑去Movix埼玉看。  加上川崎Cineciita的Live Zound廳，一共五個廳的TGM。(橫跨三個縣市...)    首先，要講這種評比就要有標準，不然沒得比較。  我的標準是「青埔新光杜比廳，美麗華IMAX廳」，重低音加上青埔新光LUXE廳。  評分是「畫面/音效/重低音」，1~5的量表，滿分5分。  青埔杜比廳：5/5/4 (音效細節超強，黑色夠沉) 美麗華IMAX：4/2/2 (額外加分，IMAX滿版：無價) 青埔LUXE廳：2/4/5 (重低音最爽的廳)  日本這邊，從低分的寫起好了。  ○ 川崎Live Zound廳，2.5/4/4.5  畫質略好於LUXE廳，重低音接近但差LUXE廳一點，音效不差的廳。 不過銀幕下緣離地高度有點高，前幾排椅子又不夠高，觀影感受不太好。  喜歡低音的可以試試，這個廳的低音是有貼出告示在它樓下兩個廳會被影響的(笑)  ○ 池袋Bestia廳，3/5/4  看介紹好像很威，其實我覺得還好。  這場是看1+2連映，「細節」的部份真的很強，台灣連映我在LUXE廳看的， 我覺得以第一集來說，Bestia大於LUXE，因為第一集沒啥低頻(笑)  但第二集因為製作年代的不同，效果好上太多，Bestia的重低音就沒有LUXE那麼狂。 而且銀幕不太大，我坐在G排覺得太後面了，可能要到D排比較好。 此外這廳椅子的距離有點近，還有點被別的廳的低頻干擾到的感覺，觀影體驗有點扣分。  接下來三個廳，每個我都推薦。  ◎ 池袋 Screen X+4DX，2/3/3 (三銀幕+動感效果無限加分)  正式名稱是「4DX Screen」這個會讓人忽略screen X(三面銀幕)的名字(笑)  這是台灣沒有的Screen X加上4DX的廳，算是相輔相成的廳。  票價最貴(七百多台幣)，更麻煩的是日本人也超愛這個廳，很難買到好位置。  本來一天三場(字幕2, 配音1)，現在又加開一場(字幕3，配音1)，有圖有真相： http://i.imgur.com/fjtOjiU.jpg  明天週六下午那場滿成這樣，在台灣紛紛下檔特殊廳TGM的現在，日本人真猛： http://i.imgur.com/DE8Gu3G.jpg  ◎ 池袋IMAX，5/5/4   座椅間距也是杜比廳等級，不會像美麗華IMAX那麼窄，非常棒的觀影體驗。  音效讓我非常驚豔，包圍感跟細節比青埔杜比廳還好一些， 而且畫質也很棒，重低音夠沉只是量不像LUXE那麼多，各方面來說都是值得去的廳。  同樣，最大的難關是搶票，昨天傍晚場是這種人數： http://i.imgur.com/3iZ1FEn.jpg  (註：下週起TGM好像暫時離開這廳IMAX的樣子，拿去播魔戒了)   ◎ 埼玉Dolby Cinema，5/6/4  抱歉這個我要給額外的一分，這間的音效遠超過我去過的任何一個廳。  不愧是杜比廳。我只有這個想法。比池袋IMAX的音效還好。  舉個例子，第一次飛行實習時，老獨在地面上喊公雞被無視， 那句「Rooster」在每個電影院都是從右邊發出來。好一點右前方。 但埼玉杜比廳是「從我的右邊，更精確一點是右耳旁邊」傳來那聲Rooster。 我坐在F-14這個接近中間的座位耶...這效果太可怕了。  整部片(之前十幾刷)各種沒有聽到過的聲音細節，在埼玉杜比廳都聽到了。 我第一次去青埔新光杜比廳有多感動。 在埼玉杜比廳就有那麼感動，甚至是尤有過之。  不光是音效，更有製作團隊的用心，高畫質更能欣賞演員的表情與演技。 每一個表情，每一幕的化妝，通通都有意義。  這部片最後情同父子的兩人擁抱， 我有三次看到最後哭出來，不是眼淚滑下來而是哽咽的程度。 第一次看，第一次到青埔杜比廳，以及這次在埼玉杜比廳。 好的觀影體驗真的能加深情緒啊。  埼玉杜比廳還追加多哽咽一次。 公雞看著牆上照片，那張Goose遺物的照片，輕輕敲了自己老爸那幕， 1+2連映時才注意到，老獨牆上很多Goose照片，但公雞把自己帶去照片貼在旁邊的， 是Goose遺物，當年小獨特地收起來的那張，而現在有了老獨跟公雞的合照陪伴。   另外，剛進去時覺得椅子有點舊，但坐下去才發現觀影角度奇佳，可以舒適欣賞影片。  不過，IMAX滿版是無可取代的，動感效果也是特別的。 所以這三個廳，我都大力推薦。  ○ 講一下其他的觀影體驗。  連映場真的是粉絲場。而且這是這個廳甚至這個影城最後一場1+2， 看到各種服飾(笑)，穿著寫了台詞的t-shirt的，開場那件外套的，有夠熱烈。  而且女性觀眾真的好多，要拍那張進場海報還得排隊。  最後一場1+2連映場的人數： http://i.imgur.com/Wi1PSPh.jpg  ○ 碎碎念一下好笑的翻譯  在Bestia廳因為是看1+2連映，日本會在正片前打上翻譯者。 比方說，TGM就是86歲大嬸翻譯，第二行寫了一個具名的空自自衛官監修。 但86年TG1不但也是當年的大嬸翻譯，而且沒有自衛官監修。  她自己訪談中也講了專有名詞不好翻，但不管是大嬸還是日本派拉蒙， 居然不去找專業的幫忙修正，就這樣拿36年前錯誤百出的翻譯來當1+2連映？  我由衷感謝台灣派拉蒙願意重新翻譯第一集。  當然我盡量不看字幕，還是偶爾會瞄到，然後很想大笑。 日本字幕又大又亮，高度又高，還常分兩行，在杜比廳潘妮床戲那段感覺字幕超亮， 大概這種感覺，跟台灣看電影的字幕差很多： http://i.imgur.com/jIGq1u1.jpg  然後，86歲大嬸，她在36年前就亂翻一通了(大笑)  這次我盡量不看翻譯字幕，寫幾個偶然看到而且印象比較深的。  ① 結尾查理回TOPGUN找小獨  「我聽說The Best of Best都會回來當教官」  原文：I heard the best of the best were going to be back here.  大嬸翻譯的日文字幕是  ② 小獨跟冰人2打6，航空母艦彈射裝置故障無法派出增援。  原文：Both Catapults are broken.  大嬸翻譯  這個連日本人都發現翻譯不對勁(笑) http://i.imgur.com/41b6LOC.jpg  ③ 查理問小獨「你飛到米格頭上幹嘛」  小獨說「Communicating」  大嬸翻譯(直接這兩個漢字喔，日文手話是手語的意思)  然後大嬸把所有的哩都改寫成公里，但有些有轉換數據有些沒有，整個亂成一團。  總之是充滿喜感(？)的字幕，36年前的大嬸翻這樣也許是時代背景跟知識不足， 但她自己跟日本派拉蒙都不願意在這次的1+2連映重新翻譯或是修正，蠻有趣的。  結語。  很慶幸我在這週來到日本，還能搭上這段長達五個月航程的最後一段。  Mission Accomplished.  這是Goose(呆頭鵝)演員在阿湯哥給他的試映會看完TGM的感想，任務完成。  我現在也有著這種感覺。  或許是特殊廳的關係吧，每一次的觀影，都看到更多細節， 那種只有在電影院才感受得到的細節，特殊廳的體驗是難得的，也是家中無法呈現的。  但除了TGM也有很多適合特殊廳的作品，台日旅行很方便，有機會來日本時不妨試試。  --                                   11/04 20:04 "
    },
    {
        "author": "goldenway (guidance)",
        "title": "[偏好雷]黑亞當首映心得：反不太起來的反英雄",
        "date": "Wed Oct 19 19:48:11 2022",
        "content": " 先說這部片還算是四平八穩的漫改片， 不論劇情、選角、動作、畫面都還算中規中矩， 單純想看爽片，或是在意劇情刻畫的人， 應該都能有尚稱滿意的觀影經驗。    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~    ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  坦白說我不是巨石的粉絲， 但是他真的對於推動DCEU有著極大貢獻， 因為真的太想念查導宇宙的角色、想念三巨頭， 也想看看其他DC角色（最吸引我的是命運博士！）， 所以還是排開工作衝了首映。  整體而言，我覺得黑亞當的角色威力塑造地壓迫感十足， 單純的暴力和肌肉碾壓，的確讓人想起查導的風格， 甚至在配樂和慢動作的配合中，也都滿滿地有跟查導致敬的意味。 只是尷尬的是，畢竟查導只有一個，所以有些地方其實有些刻意和生硬， 但是也算是過過乾癮。  正義協會初登場其實處理得不錯， 鷹俠剛正不阿、外型帥氣，英氣十足。 旋風絕對是嬌點，真的很正，只是能力有點撲朔迷離。 原子粉碎者就偏向是甘草人物，實際用處有點令人摸不著頭腦。 最帥的是老皮演的命運博士，他在打Sabbac之前報上自己的名號那邊超帥， 但是一集就領便當令人無法接受，我是覺得應該會回歸。 （法師假死不是什麼問題好嗎）  我覺得正義協會成員應該都可以發展個人電影！ 特別是命運博士應該要拍個前傳！  至於主角黑亞當，坦白說我覺得有點洗得太白， 印象中黑亞當應該野心勃勃，畢竟是沙贊頭號反派。 角色塑造有些尷尬，這樣之後是要怎麼跟超人打？  講到這次看電影的本體：亨超片尾的客串。 開始放片尾後我那場（我看TITAN一點多那場）居然有人馬上起身出去， 真是匪夷所思（？）  真的，亨超的聲音聽起來真悅耳，先聞其聲，才見其人。  \"It's been a while since anyone made this world this nervous....\" \"Black Adam. We should talk.\"  只是很可惜，終於看到亨超的帥臉重回DCEU，但卻不是經典屬於他的 漢斯寂寞配樂，而是上個世代的李維版配樂。 覺得渾身不對勁，也覺得有點擔心，主要有兩個點：  1.巨石對於DCEU的走向到底有多少影響？ 坦白說黑亞當並不是像Darkseid那樣的大反派， 如果因為巨石的私心過度放大，很怕三巨頭反而像抬轎的。  2.配樂沒有回歸，就像MoS抽掉了靈魂，這樣是否代表角色面臨軟重啓？ 原本的演員回歸已是夢寐以求，但是如果ZSJL真的無以為繼， 只能說還是太可惜。  看來百廢待舉，仍須努力啊。 整體而言，這部片算是有好好說故事（被雷神4首映雷到了，怒），還是給過。   -- \"Rien ne se perd, rien ne se cree, tout se transforme.\"                 ---Lavoisier. physician francais--- (dix-huitieme siecle)  -- 真的，隔壁棚的鋼鐵人都要復活了，DC這邊還要擔心會不會換角 我是太喜歡寂寞的配樂了，我覺得那是亨超這版的靈魂要素之一 不謝，還是值得支持一下啦～ 應該被我雷光了（汗）XD 其實院線魔改版JL就用過李維版啊。所以真的是不好的回憶（咳咳） 沒有啊，其實很尷尬。唯一重合的只有巫師XD 據說WW會客串！很希望不是愛與和平那種天真浪漫版神女就是... 問題在於漫威自廢武功到轎上快沒人可坐.....真的無奈 應該是，但我覺得可能性蠻高的，只是很扯，明明元老之一的雷神都還在，但變小丑了.. 一切都PC至上，漫改電影才會如此走下坡啊，哎 說實在，我覺得鋼鐵人過度放大了，明明應該把其他英雄魅力做出來，不該一直消費他 漫畫銷量來說，其實蜘蛛人才是一哥，結果電影搞得像東尼的小弟，超浪費 （握手）我超傻眼，也覺得大家都好冷靜，都沒有人歡呼或驚呼XDDD 說真的，DC會這樣很大一部份是被影評整的，搞得失去靈魂想一味學Marvel 彩蛋是本體啊！我都已經把亨超唯二台詞貼在文章裡了XDDD 坦白說黑亞當這次的劇情也是有許多斧鑿痕，特別是黑亞當的人物刻畫其實不夠深刻。 因為還要介紹JSA，其實敘事頗為破碎，然後反派有點免洗，沒把強度做出來。 所以我覺得我擔心的兩個點真的是隱憂，不能讓巨石無限擴大，查導一定得回歸RRRRR "
    },
    {
        "author": "sinon121821 (rui)",
        "title": "[好雷] 黑亞當簡單心得",
        "date": "Wed Oct 19 16:54:53 2022",
        "content": " 雷文防雷資訊頁    ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~  粉證：DC粉、札導粉、原作粉、老皮女友粉（？）  ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 以下條列式： 1.黑亞當飾演會魔法的巨石強森，沒毛病但是差不多預料中的表現，還行。有披風以後好 看很多，可惜不是魔力小睡袍造型。  設定上就是洗很白，但是我也不反對他洗白就是了...  2.JSA表現出色： 老皮命運博士帥到爆炸爆炸爆炸！特效也很炫外型又很帥，唯一有點遺憾是這個命運博士 沒有那種霸總氣質（我不管我就是魔法界權威大家都得聽我的），頭盔本身的人格也沒有 顯現出來，但是基於是肯特所以還能接受，不然我不相信命運會把到手邊的沙巴克王冠又 隨隨便便弄丟XD  鷹俠，很帥，時裝也帥戰裝也帥，雖然是半個搞笑擔當但是不會過頭。  旋風超美超可愛，原子毀滅者耍笨不會令人厭煩，基本上JSA這次出場我覺得是成功的。   3.從頭到尾打好打滿：基本上就是文戲演一半黑亞當已經殺去人家大本營了，根本不用多 說話。  但是因為劇情很好懂所以也沒啥問題，至少我這種對DC有一定瞭解的人是沒有...  特效跟打鬥畫面我覺得還是水準以上，黑亞當也是手撕魔法兩不誤。  4.有點委屈的沙巴克和命運博士：就是在我心裡他倆應該等級要更高，但是也已經正常打 好打滿了，就不奢求了，只希望命運能再出場QQ  大概就這樣。 阿對了，片尾字幕跳出來的時候影廳開了燈，但是全場沒有一個人動，大家都在等著看亨 超XD可惜還真的如同爆料，用的是李夫超的配樂，如果是季默版就完美惹。  很久沒有看到滿意的DC電影，希望華納繼續保持（什麼你問明年的沙贊？大概沒救了，等 著看兩女神美美貼貼就好，無視沙贊吧！）  -- 我前面還想說開場旁白是小屁孩在做學校專題嗎？結果......這個小屁孩介於有點煩人和 勉 強不煩人之間，我個人勉強接受。 是！我打錯惹！感謝提醒！剛剛一直在跟人家說拜託JLD拿出來拍結果混淆了自己！ 該說是習慣了嗎......我感覺這次算腦袋不硬的了，基本只有鷹俠一個人在倔強XD 平常有別人當老大，這次是他當老大 幸好沒被撕翅膀 之前爆料就有說了，所以有心理準備 怕，這次的戰服質感很怪 真的...好想看狂霸酷炫跩的命運QQ 不敢當，抄來的 小孩一開始很機靈的樣子，關鍵時刻掉鏈子拖油瓶！真的煩！ "
    },
    {
        "author": "shengchiu303 (Sheng)",
        "title": "[好雷] 黑亞當 無雷短心得",
        "date": "Wed Oct 19 13:20:17 2022",
        "content": "  1.  正義協會出現前的鋪陳比較無聊，  後面一路打到尾  2.  正義協會菜鳥：  旋風扮相很美，選角很棒；  原子粉碎者個性討喜可愛  3.  老皮命運博士有股睿智的氣息，  著裝後打鬥很好看，  雖然前面表現有點少，  但後面有一段感人的劇情  4.  全片用了很多慢動作，  戰鬥場面有MOS的感覺，  不過在空中高速打鬥的速度感、魄力跟運鏡比不上MOS，  而且鏡頭有點拉太近，  但這部的戰鬥算是查導以外最棒的了  5.  跟以往的巨石爽片一樣，不需要太苛責劇情  6.  配樂個人覺得很好聽，正義協會的主題曲有點像查導JL的旋律  7.  巨石強森飾演不會燦笑的巨石強森，但深鎖的眉頭可以看出層次  -- 有（這個新聞跟巨石都有說應該不算爆雷吧） "
    },
    {
        "author": "u9515311 (隨風飄逸)",
        "title": "[心得]罪後真相 特映會",
        "date": "Wed Oct 19 09:21:36 2022",
        "content": " 昨晚有幸取得特映會的贈票 以國片的規格來說，個人是給「偏好雷」的評價。 整部片片長不長不短，大約2小時。 但也不會鋪梗太久，讓人想睡。 片頭沒多久，就能帶我進入電影情境中，更厲害的是，沒想到從頭到尾，都無法讓我猜到 真正的真相。 以劇情而言，編劇將它埋的很深，這點可以給不錯的讚賞。  當然兩大男主角更是帥氣滿滿…  https://i.imgur.com/mh0bA5Y.jpg   值得大家一起想想眼前的真相，真的是「真相」嗎？  -- "
    },
    {
        "author": "hg52055520 (fisher0123)",
        "title": "[好雷] cp+萬聖片單心得─死亡漩渦跟食人煉獄",
        "date": "Tue Oct 18 22:48:31 2022",
        "content": "            ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~        ~~~~~~~~~~~~~~~~~~~ 心得防雷線~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~  https://i.imgur.com/6iHgltm.jpg https://i.imgur.com/LIAHWMo.jpg  死亡漩渦相較之前的奪魂鋸系列，理念相對於薄弱許多，沒有以前拼圖殺人魔的「自己死 亡才能體會生命重要」的濃重價值觀感，雖然還是有設計「犯錯之人傷害自己才能得到救 贖」的劇情，但我感覺這片更多著墨在畫面的血腥感，但有點可惜的是我總覺得有點奪魂 鋸疲勞了（？），而且一堆漩渦那幕讓我感覺好像麵包超人，不知道為什麼XD噁心歸噁心 ，血腥感也有，創意度也不錯，裡面的拔手指跟斷脊椎都感覺超痛的，但就不知為何，卻 是總感覺少了一味，就好像我吃薯餅就想加番茄醬，卻發現早餐店番茄醬沒有麥X勞番茄 醬包的味道一樣，幕後黑手身份也蠻好猜的，而且主角老爸抽血那部分的刑具真的讓我很 好奇（話說只有我看到山謬講MDFK就想笑嗎哈哈哈），覺得挺有趣的，有種真的嗎好想實 驗看看的新穎感，而且在幾集之前，原本威風正義代表的老爸竟然也是為了所謂的社會穩 定風氣而曾經造成警界黑法的人，讓我有點唏噓，總結而言，我在看完之後有點空虛，於 是又點開據說超噁的食人煉獄──先簡單說，是真的噁XD https://i.imgur.com/Ts9urBf.jpg https://i.imgur.com/xF0z0ub.jpg https://i.imgur.com/pXg6Qlz.jpg  食人煉獄劇情算好懂，算是挺常見的劇情，因意外墜機而淪落荒島後被食人部落當作食糧 ，畫面整個很有人被魚肉的生吞活剝之感，裡面的個性憨厚體型也厚的男配角被活生生挖 眼拔舌鋸手腳血淋淋食用的時候我真的有噁心到叫了一下，後面還被做成甕仔人，害我突 然覺得土窯是拿來做這個的嗎？還有一群人在被當儲備糧豬崽關在柵欄吃油渣時，吃素女 吃到碗底看見皮膚時，發現剛剛吃的可能是刺青女時，立馬摔碗割破頸動脈而死的感覺還 算震撼，另一個呼麻仔則是在被人權運動頭目陰了一箭導致於被動留下之後，在後面被一 群部落族民蜂擁而上扒皮生啃，讓我想到電影「香水」的結局，可以說血腥的畫面給好給 滿，毫不保留，也在部落生活上多有描寫，可以理解導演想傳遞的訊息，只是我想這部的 受眾應該不會多想，主要還是沈浸在電影悚人露骨的畫面上，然後算男主角的王X蛋人權 頭目也在最後片尾類似彩蛋的部分出現，第二級想必不久遠矣。 結論來說，萬聖節如果沒有行程的話，跟我一樣把cp+的萬聖片單肝完還不錯，推個食人 煉獄XD   -- "
    },
    {
        "author": "TheoEpstein (Red Sox→Cubs→？)",
        "title": "[好雷] 捍衛戰士獨行俠 日本觀影心得(screen x딼",
        "date": "Tue Oct 18 18:17:34 2022",
        "content": "  這次去日本，因為兩場活動隔了八天，疫情前的話會飛兩趟，這次只好待好待滿。  本來想買通票去旅行的，但發現不但是還沒下檔。 日本的「特殊廳」都還在播TOPGUN Maverick啊啊啊啊。  雖然有一些只播到這禮拜四。 http://i.imgur.com/rkjU8AR.jpg  楓葉明年還會在。 獨行俠的。  http://i.imgur.com/kjovABA.jpg  ~~~~~~~ 雷文 主文分隔線 ~~~~~~~  這篇文章會很長，大致上分為四個主題。  ① 什麼是Screen X？ ② 日本看電影的價格跟注意事項  ④ 二次創作的日文字幕翻譯   Screen X，用我的說法來講，就是把電影院左右牆面也投影畫面。  宣傳影片跟示意圖很猛。 http://i.imgur.com/Gy2ulAT.jpg  實際上(網路圖片) http://i.imgur.com/KXeWJEO.jpg http://i.imgur.com/lbWh2NZ.jpg  不但左右銀幕(牆面)是垂直的，而且安全門的燈號直接就在顯眼位置。  畫個圖說明一下，原本以為是這樣的「三銀幕」 http://i.imgur.com/UL9U0aF.jpg  實際上是九十度的這樣， http://i.imgur.com/xXnX7aX.jpg  然後台灣很多人的認知可能是被用語跟google搜尋誤導，以為screen x只有這幾家： http://i.imgur.com/IfkZ2W6.jpg  其實不是，應該是因為「這家united劇院集團在google搜尋時第一個跳出來」 。 http://i.imgur.com/dsO0UFB.jpg  而且united集團是最落後的，109集團跟Sunshine集團都有「Screen X+4DX」的廳。 http://i.imgur.com/YTvNBBC.jpg  也就是三面銀幕(screen X)結合動感座位(4DX)的「雙重X」  只是這種「Screen X+4DX」被命名給混淆了，日本人叫這個是「4DX Screen」。 我相信大部分台灣人看到這個，會以為只有4DX，而不會聯想到這是雙重X....(囧)  然後很重要的一點「一部電影裡面通常只有一小部分會用上Screen X」。  一般都是30分鐘而已，但TOPGUN Maverick這部非常猛， ，超級有誠意。  ===  講完了什麼是Screen X，接下來講。  幾乎都有網路購票，選位什麼很方便， 池袋Grade Sunshine這家甚至不用取票，下載APP就能QR CODE進場。 http://i.imgur.com/acBzyXS.jpg  價位上數字很嚇人，但由於日幣貶值的關係並不貴。  一樣以池袋Sunshine為例(開app查價方便)： IMAX－2600jpy (560台幣) 4DX+Screen X－3400jpy (730台幣)  不過日本這邊的觀影禮節跟台灣完全不同，有些人大概會覺得矯枉過正。  首先，關燈後，連片尾工作人員名單時都不准滑手機，要到連版權頁都結束，才開燈。 然後基本上開燈前沒人離場，每個人都坐在座位上等片尾工作人員名單跑完。 這中間沒有一個人滑手機(甚至穿戴裝置都禁止使用)，沒有任何光害。  再來，爆笑場景也不會笑出聲音，老獨跳下窗被Amelia抓包這幕，全場靜悄悄。 連日本工作人員座談會都特別提到這段「全世界觀眾都大笑，就日本人不會笑出聲」。  很多台灣人影迷覺得看電影就是跟大家分享嘻嘻哈哈的聲音，同歡是電影院的樂趣， 但那不是日本。入境隨俗，請保持安靜，不要笑出聲。  ===  特殊廳比較  在台灣我看過的是(我只看特殊廳)： 青埔新光LUXE青埔新光杜比廳，美麗華IMAX，板橋大遠百IMAX。  我知道大家最想知道日本的Screen X，因為台灣沒有，第一個先寫這個。  http://i.imgur.com/2EsKXWw.jpg  池袋Grade Sunshine，4DX Screen (Screen X + 4DX)  介紹圖是這樣 http://i.imgur.com/Gu8gZ53.jpg  實際感受上，不但銀幕間有黑線  想像一下電腦弄三螢幕，中間VA或ips面板，左右是便宜的TN面板還是雜牌的。 落差可能比我上面的舉例還大，任何同時出現在兩個銀幕的物體都是巨大差異。  如果在意畫面，你可能會非常出戲。  音效上很棒，光這個4DX Screen的廳，音效就遠在美麗華IMAX之上， 大概有青埔新光杜比廳的八成功力，包圍感更好一些。  4DX我第一次看，所以不要叫我跟台灣比，我沒辦法，不過好爽超爽非常爽。  甚至可以說4DX救了screen X，因為有 screen X畫面幾乎都是本來的IMAX畫面， 也就是空戰/暗星，甚至最後的P-51飛行也有screen X。 配上4DX動感座位的搖晃，誰在乎色差黑線出不出戲啊，搖晃熱風好爽啊啊啊。  －  第二個要寫的特殊廳，一樣是池袋這家。  頂樓的IMAX廳，號稱是日本最大的IMAX，查了一下比美麗華小一點點而已。  http://i.imgur.com/DkwXn6q.jpg  這家超猛，IMAX+4DX+Screen X通通都有，觀眾也很多，訂票要搶的程度。 http://i.imgur.com/Z3Sc1qN.jpg  感想，整個就是超爽。   比青埔杜比廳更棒的音效細節跟包圍感。  重低音夠力但不累贅，後燃器開啟時足夠震動衣服，但只有一瞬間，轟的一聲飛了上天。  目前我台日合計13刷，這是最好的一個廳。  我終於遇到音效夠好的IMAX廳了啊(感動)，美麗華的音效真的讓我很出戲....  －  第三個要講的特殊廳，是神奈川縣川崎市的Cinecitta的Livezound廳。  也就是前面貼過，只到這週四的特殊廳。  用比較白話的講法，「日本的青埔新光LUXE廳」， 低音很猛，細節更好，畫面略好於LUXE廳但不夠好。  會來這個廳主要是因為.... http://i.imgur.com/dm65Xp5.jpg  老獨在劇中騎的機車，包括穿著「那件外套」騎的，都是Kawasaki(川崎)的。  所以我一直想來川崎看這部片(笑)  Livezound廳也不差啦，當成第一個開頭也不錯，因為我這一場電影看到快抓狂。  日文字幕翻譯是可怕的二創，直接把人際關係的部份變成另一部片。  －  要講日本翻譯之前。  首先，日本的翻譯有兩個版本，。 我對配音沒什麼興趣，所以都是看字幕版。 或許有人會說，看那麼多遍了哪會有差，如果我看不懂日文或是字很小就算了。  日本這邊把字幕當成「給人看的」，字體超大，甚至常常會一次「兩排字幕」， 跟一般買dvd或iTunes串流的字幕不一樣，電影院的字幕超大，兩行時快要到1/4高。 而且不夠低，設計就是要給同時看畫面的觀眾也看到字幕， 如果角色特寫在畫面半邊時，還會把字幕挪到另一邊，弄成像漫畫對白的感覺。 (航空母艦上宏多跟老獨對話就這樣)  然後偏偏我日文是閱讀練出來的，基本上看日文的速度比看英文還快， 字幕打出來，想著不要看，但看到瞬間，那個意思已經進到腦裡了。  用個比較誇張的舉例。 http://i.imgur.com/P9yINVK.jpg  大概就是在，哪看得下去啊？拳頭都硬了。  這位字幕版翻譯戸田女士在日本很有名，「誤譯的女王」。各種把翻譯當二創， 魔戒的翻譯搞到日本人連署請求片商換掉(當然沒用，片商關網站留言當沒事)  http://i.imgur.com/38QKeVs.jpg  她本人對這些意見，反應是「有時間抱怨，怎麼不來做翻譯」的「你行你來啊」。 不過，她是業界權威(86歲)，又是阿湯哥三十幾年的友人，地位無可動搖。  以下開始講翻譯的部份，可能會有些情緒，不想看的請按←離開。  －  先講好的部份。  因為有請空自的自衛官來監修(日本放映會先秀日本代理片商是哪家，跟翻譯者)， 專業術語的翻譯確實比台灣翻譯好多了。  台版翻譯兩個大錯，暗星飛600呎高度跟航空母艦射戰斧，都沒發生。 字幕直接打出來「60000英呎」跟「巡洋艦」，這點很棒。 公雞他們是上尉這點，日文字幕也翻正確了。也有翻出鳳凰躲SAM時「緊急拋棄炸彈」。  不過老獨開老貓降落的時候那句Maverick is downwind反而沒翻，自衛官你怎麼了？ (台灣翻順風，雖然意思沒錯，不過觀眾可能不懂那是降落程序的用語) http://i.imgur.com/YPVqhFn.jpg  而日文翻譯上，把每個發語詞都賦予意義，這樣講可能不明白，直接講例子：  老獨成功2:15之後，劊子手噴了一句「Damn」。 日文字幕(我輸了)  公雞在老貓上面喊的三次holy shit，三次翻譯都不一樣。 第一次，老獨放煞車讓老貓加速 Holy shit翻譯(交給你了！) 第二次，老貓加速中快撞上油槽。 Holy shit翻譯(完蛋了) 第三次，老獨在河谷裡拉高急降下。Holy shit翻譯(你玩太大了啦！)  公雞救老獨那段，老獨看著公雞的F-18，不安的唸「Oh, No, No.」 日文字幕直接翻譯成(是公雞嗎？)  劇中很多人喊老獨「Mav」，全部省略，不是不翻就是「マーヴェリック(Maverick)」。  上面這些還好，頂多是不同文化的翻譯不同。 但，故事尤其是人際關係的部份，非常糟，糟到完全不是我們平常討論的獨行俠。 簡單的說，二創，翻譯大嬸很愛阿湯哥，所以刪除貶低其他角色，變成湯姆歷險記了。  從簡單的來談。  ① Bob登場被虧。  Hangman: The man's a stealth pilot. Coyote: Literally. Bob: Weapon systems officer, actually. Hangman: With no sense of humor.  日文翻譯變成： Hangman: (駕駛員嗎？) Coyote: (這傢伙？) Bob:  Hangman: (騙人的吧)  意思完全不對了呢，86歲大嬸的翻譯。  ② 劊子手那堆拿男女虧鳳凰的部份，通通沒翻。  Warlock開訓時說 ： \"Success now more than ever comes down to the man or woman in the box.\"  日文翻譯拿掉男女，  (成敗決定在駕駛員的手上) 因為拿掉男女，那個劊子手回頭看鳳凰，被鳳凰比中指，整個變成不知所云。  ③ 劊子手這麼帥氣的角色，逮到機會當然要黑他，搶了大嬸三十幾年好友的風頭還得了？  劊子手跟鳳凰對上老獨的那場，劊子手自己飛自己的。  Phoenix: That's why we call him Hangman. He'll always hang you out to dry. (中譯：他是劊子手，只會害死你)  日文字幕(他總是棄隊友於不顧)  ....劊子手變爛人了  ④ 能黑劊子手的機會還不少呢  穿越峽谷演練那段，劊子手飛太快，復仇者(Payback)跟不上他。  Hangman: They couldn't keep up. (中譯：他們跟不上我)  日文字幕 (他們太慢了)  這邊本來是要強調劊子手一直以來的「誰能跟上我？」，變成單純嫌僚機了。 像這種意思上好像沒錯，但差之毫釐失之千里的翻譯還有很多。  ⑤ 公雞跟劊子手那個「You look good.」  Rooster: Hangman, You look....good. Hangman: Well, I am good, Rooster. I'm very good. In fact, I am too good to be true.  (中譯 公雞「你看起來還不賴」 劊子手「我是很厲害，公雞，我超厲害的，老實說，我厲害到沒人信」)  Rooster: Hey, Hangman, you look good.Hangman: I am good, Rooster. I'm very good. 公雞「你看起來不賴」 劊子手「我很厲害，公雞，非常厲害」)  日本字幕卻是： (酒吧時) (你狀況好像不錯)  (狀況極佳，自己都不相信的狀況很好)  (獲救時) (你狀況如何) (超棒的喔，公雞，我狀況極佳)  本來的雙關全沒了，這日文翻譯是怎樣？  其他角色當然也被黑，旋風被黑的比劊子手還慘。  ⑥ 老獨被擊墜，旋風聲音發抖，狠下心不派出救援。  Cyclone: We are not losing anyone else today. 日文翻譯：(死一個就夠了)  補充。有個日本人寫的blog也在講誤譯一堆，這句話他說日文翻起來應該是： 「これ以上犠牲は出さない」  所以真的不要說日文翻不出來，就是86歲大嬸擺明了要黑其他角色。  差之毫釐失之千里，一個是不願意再增加犧牲者只好狠下心的指揮官(講話都在發抖)， 一個是「死一個能解決就好」的冷血上司。  ⑦ 還是旋風，老獨偷飛機那段。  You have put me in a difficult position, Captain.  日文字幕(看你給我找了什麼麻煩)  On the one hand, you have demonstrated that this mission can be flown, perhaps the only way it can be survived. On the other hand, you did it by stealing a multi-million dollar military aircraft and flying it in such a manner that it may never be airworthy again.  這段「只是」沒翻出On the one hand跟On the other hand，其他照翻。  So what do I do? Risk the lives of my pilots, and perhaps the success of this mission, or risk my career by appointing you team leader?  日文字幕  (我該怎麼選？犧牲部下完成任務？還是賭上我的生涯任命你當任務隊長？)  旋風變成一個在意飛機被偷被操，即使展現出任務成功可行性也沒有「讓他掙扎」的上司。 兩句都有「risk....」結果第一句被省略，完全成了混蛋上司呢。  ⑧ 這邊接下來術士的勸阻很有趣。  Warlock: I think the Admiral is asking a rhetorical question (中將只是問問而已)  日文字幕(等等，這時候什麼都不要說)  ⑨ 旋風比老獨晚兩屆進TOPGUN這件事  Warlock: You two have something in common. Cyclone here was first in his class back in '88  日文翻譯 沒翻1988年，沒有讓觀眾知道老獨資歷其實比較深，但旋風官階高的設定。  ⑩ 術士在航空母艦上對老獨講的你屬於這裡。  Warlock: Captain Mitchell, you’re where you belong. Make us proud. (米契爾上校，你屬於這裡，讓我們以你為榮。)  日文翻譯(期待你大展身手喔)  味道全沒了，全沒了。  ⑪ 鳳凰好一點，沒到被黑，只是被「刪」。  鳥擊救機那段，鳳凰的處理非常照程序，連台灣的幻象飛官都說沒想到有電影排這麼細。  在日文翻譯裡，被砍了一句很重要的。  左引擎滅火後右引擎也停了，但鳳凰看到還在轉，選擇重新啟動。  Phoenix: It's still spinning. Trying to restart it. 日文字幕(重新啟動)  .....砍掉前半句，當場從冷靜的鳳凰變成盲衝的鳳凰。  像這種莫名其妙砍掉半句的還有。  ⑫ 老獨跟公雞要降落時引擎壞了一顆。  Rooster: Please don't tell me we lost an engine. Maverick: All right, I won't tell you that.  日文字幕 Rooster(引擎也壞了？) Maverick(我不告訴你)  .......誰能告訴我這是在幹嘛？  日文翻譯中，被黑最慘的當然是公雞。一個一個舉例。  ⑬ Rooster幫Payback那組甩開老獨，自己被擊墜去做伏地挺身。  Fanboy: That should be us down there. (那本來應該是我們) 日文字幕(下一個是我們嗎？)  公雞捨身的部份完全消失了。  ⑭ 山谷練習，公雞求安全飛比較慢。  Rooster: We're alive. We'll make up time in the straightway. (中文翻譯：我們還活著，直飛時再趕進度)  日文翻譯變成(直飛再把時間賺回來)  ....整個不翻We're alive，這絕對不是漏翻或不小心，就是翻譯二創順便黑公雞。  ⑮ 關於公雞，還有個很好笑的翻譯。  公雞在峽谷裡飛太慢時，他說了「Talk to me, Dad」  日文翻譯(老爸，救我啊)  .....我是差點在川崎的電影院笑出來啦。   整部片最重要的文戲，就是老獨跟冰人那段。  當然，翻的一塌糊塗，直接扭曲掉這部片的故事核心。  ⑯ It's time to let go. (該放手了)  日文翻譯  這句是拿現成的日文翻譯名言來用，Let bygones be bygones(過去的就讓他過去吧) 下一句「I don't know how」，被翻成(該怎麼教？)  這邊翻譯這樣翻，完全毀掉了老獨放不下，自己也不知道該怎麼辦的原本意思， 老獨是放不下公雞，是父親放不下兒子的心情。  結果    ⑰ 公雞要老獨迎戰那段  Rooster: You'd go after 'em if I wasn't here. Maverick: But you are here.  這段我相信很多人看的都超級感動。  日本字幕。 Rooster(如果是你一個人就會打了吧？) Maverick(可是現在你...)  把我的感動還來！！！  ⑱ 鳳凰墜機後老獨公雞那段，又可以黑公雞黑到飽  (聽完老獨說鳳凰他們沒事) Rooster: That's good.....I've never lost a wingman. Maverick: You're lucky. Fly long enough, It'll happen. (那就好....我從未失去僚機) (你很幸運，飛的夠久總會遇到)  Rooster(那就好....(他們是)重要的夥伴) Maverick(飛的夠久就會失去夥伴)  .....這邊直接省略了公雞沒有經歷過失去僚機的痛苦耶。  Maverick: Ready for forget the book.  日文翻譯(你被教條束縛太多了)  ......又是直接二創。  Maverick: You think up there, you're dead. Believe me. Rooster: My dad believed in you. I’m not going to make the same mistake.”  日文翻譯 Maverick(思考就會死，相信我) Rooster(相信你的我老爸死掉了)  少翻後半句，意思完全不一樣。  ⑲ 最關鍵的最後一句高潮戲對白  Maverick: Thank you for saving my life. Rooster: It's what my dad would've done.  Maverick(你是我的救命恩人) Rooster(代替我爸做的)  (這翻譯絕對是差之毫釐，失之千里)  然後這段戲的「Captain Mitchell」「Sir」。 不同稱謂的感情變化，全沒了。啪的一聲，沒了。  明明公雞是自己的選擇去救老獨，那是情同父子的存在，在日文翻譯裡面通通沒了。 變成公雞是「代替呆頭鵝」的存在，他跟老獨的父子情蕩然無存。  拜託，不是公雞代替呆頭鵝，是老獨想當個好爸爸好嗎？不然他那麼掙扎幹嘛。  老獨一切的苦惱都是因為他雖然想當個好爸爸，但他搞砸了。 握著操縱桿無所不能，下到地面軟爛無能，這才是這部片有靈魂的老獨。 連想安慰公雞的話都是跟36年前的Viper抄來的，還用錯時機直接激怒公雞。  這一切全沒了，下，Maverick完全沒有這些特色。 只是個被上司打壓，故友兒子恨他的天才飛行員。苦惱的是36年前故友的死。  ....怎麼感覺很日本漫畫主角？  ⑳ 老獨稱呼暗星sweetheart也全沒了  (控制中心告訴暗星可以起飛) Maverick: All right, sweetheart, One last ride.  日文翻譯」(聽到了嗎？有勞了)  .....我不能理解為什麼不翻「one last ride」，整個悲壯感都沒了啦。  ○ 離10馬赫只差一點的時候。  Maverick: Come on, sweetheart, just a little more. 日本翻譯   最後，兩次的「Talk to me, Goose」，全部變成(上吧，Goose)  然後回憶裡面呆頭鵝老婆(Meg Ryan)對小獨說的「他很愛跟你飛」，  原文「God, he loved flying with you, Maverick.」 也被日文翻譯成(你是他死黨)」  老獨那種只能活在天空的海軍飛行員精神與滄涼， 在大嬸的翻譯下，比較像是伊森杭特來開飛機。   我真的很佩服中文翻譯的黃文俊先生，如果你有看到這篇，我想謝謝你， 沒像日本86歲大嬸那樣搞成二創。如果台灣派拉蒙有預算找個軍武界的人校對就更好了。   以上，是為日本觀影心得(到今天為止的三個特殊廳)。  明天要去日本的杜比廳。  -- "
    },
    {
        "author": "jiaq0501 (法斯特李)",
        "title": "[心得] 最近在friday上看了福山雅治的電影",
        "date": "Tue Oct 18 14:10:03 2022",
        "content": " 最近又看了福山雅治演的伽利略 就順便也補了幾部他的電影  【日間演奏會散場時】  男女主角只見過三面 有點矯情但我覺得其實也蠻浪漫的故事 (想去看原作了) 兩個人分離的理由乍看很荒唐但也不是不能接受 也許人生就是會有很多意外 這部的音樂跟畫面都很美 雖然微虐但看完之後心理是一種釋然感 對浪漫愛情片有興趣的話可看  【第三次殺人】  跟下面那部一樣導演都是是枝裕和 不過比起法庭片我更喜歡意外爸爸那種講家庭的情節 會忍不住猜兇手到底為什麼殺人 但整部片並不是在討論犯案動機 到最後已經是兇手有沒有殺人都無所謂的狀態了 兇手可能是第三次殺人也可能是第二次殺人也可能是第一次殺人 看完之後感受到的是深深的對現實的荒謬感 天氣開始變冷了所以想看溫暖一點的片子 (但這部也是真的很好看  【我的意外爸爸】 還不錯，主要是在探討家庭 蠻狗血的劇情不過穿插很多生動的情節所以不會讓人感覺無法看下去 處理蠻細膩的，看日本電影就是喜歡這種風格XD  不知道大家近幾年有沒有覺得好看的日影 下一部準備來看最後的情書，有松隆子覺得很期待，超喜歡她的，不過當時剛好錯過上映 ，最近訂了串流才來補  -- "
    },
    {
        "author": "",
        "title": "",
        "date": "",
        "content": "     因為日本電影普遍步調偏慢的關係，所以一開始還挺擔心會怎麼樣拍賽車電影的，但 其實整部電影的節奏非常的緊湊並且順暢，觀影的感受非常舒服。      片中的賽車競賽，並不是我們所熟悉的F1賽車賽制， 而是賽道非常短的甩尾賽車， 雖然在規則上讓人覺得很陌生，可是因為全程使用真實賽車畫面，沒有任何CG特效，並且 經由日本前賽車選手「甩尾王」土屋圭市的指導，整部電影不論是現場的煙硝、引擎的火 花、輪胎摩擦在地面的煞車聲、都非常的真實，跟以往塞賽車電影的特效場面有天壤之別 ，尤其在音效的部分非常優秀，裡面的配樂並不多，但光是音效就足夠讓你身歷其境、全 身起雞皮疙瘩，搭配上畫面顯得非常的緊張刺激又熱血沸騰。因為電影取景在福島，所以 不論是在海線還是山線，都有美麗的風景，有時候一個轉角就讓人覺得心曠神怡。      主角是電競賽車選手轉職 為真實甩尾賽車手，在劇情上雖然是很公式，甚至在設定 上還有點撞\"叱吒風雲\"，但我很喜歡關於主角不但沒有把電競出生變成自己的弱勢，還把 這個技能應用在訓練上，造就出自己獨有的優勢來。\"極速甩尾\"除了賽車場面非常精彩之 外，劇本的表現也可圈可點，演員的演技也都很到位，角色們的互動有很多可愛的地方， 像是毒舌的評審們浮誇的表現都讓人不禁會心一笑，是一部爽度非常夠又兼具了劇情的電 影，雖然有大量的Puma置入，但看完後還是會很感謝有廠商的贊助完成了這一部好電影， 是一部非常值得入入場享受無腦飆車快感的一部片 ，讓我回家的路上油門都忍不住踩大 力了一點，推薦給大家。  -- "
    },
    {
        "author": "lukaku0830 (ya)",
        "title": "[偏好雷] \"阿姆斯特丹\"無雷心得",
        "date": "Mon Oct 17 00:48:07 2022",
        "content": "      一部演員有克里斯汀貝爾、瑪格羅比、約翰大衛華盛頓(天能主角)、安雅泰勒喬伊( 迷離夜蘇活主角)、勞勃楊f尼洛、雷米楣豆Q克(波西米亞狂想曲主角)、泰勒絲的電影居 然會評價炸裂，光是看評論真的是會讓人很卻步，但我還是靠著對貝爾的愛進場了，或許 是做好了最壞打算的關係，\"阿姆斯特丹\"看完之後出乎意料我還挺喜歡的。      如同近期幾部預告彷彿是懸偵片的電影，\"阿姆斯特丹\"與其說在破案解謎，倒不如說 是在揭發一樁陰謀，大量的對話是目前看到許多評論批評的原因，許多人認為對話內容太 多又枯燥乏味，但本來就很喜歡對話多的電影的我，卻覺得對話內容都有其意義，但都要 經過思考才能了解其深意，腦袋無法思考的時候或許會資訊過多覺得有點辛苦，整個電影 在故事跟邏輯上面倒是沒有什麼太大的問題。      參與演員的含金量之高，讓人覺得很不可思議這些人居然會同框，光是看卡司就非常 值得，而且演員們也都演得很認真，因為這部電影有非常多的內心戲，所以其實很適合貝 爾的發揮，而且有雷米在，貝爾就不會是最奇怪的人，覺得我家雷米以後應該接不到正常 的角色了，他現在根本就是御用的怪怪角色候選者，這些金牌演員們之間的對手戲，也造 就了很多很精彩的對話跟畫面。      \"阿姆斯特丹\"裡面想講的故看似複雜但其實很簡單，或許因為步調快顯得有些凌亂， 但導演用非常巧妙的技巧呈現出他想要的意境及氛圍，或許一開始讓觀影者期待看到的是 精彩的懸疑破案或者是揭開隱藏的真相，但我看到的是一段十幾年都沒有改變的友情，跟 一段追尋真愛的故事，當年主角們在阿姆斯特丹那些美好的時光跟回憶，存在都有其意義 ，沒有光陰是會被蹉跎的，那些都累積成就了現在的自己，推薦給喜歡劇情片、喜歡對話 、或者是想進場支持自己偶像的你。   ps. 需要注意前期會有很大量引起不適的畫面，也是因為那些畫面電影被歸類成輔導級， 其實覺得有點沒必要，畫面真的讓人挺不舒服的，不過忍耐過前面就沒事了。  -- "
    },
    {
        "author": "kabukiryu (悠游夏日基隆海的男人)",
        "title": "[心得] 佳作 極速甩尾",
        "date": "Sun Oct 16 22:00:11 2022",
        "content": " 本來就一直期待這部能上映，沒想到真的上映了，感謝有代理商願意引進，我先以三刷回 應對代理商的敬意。當然也是因為電影不差，所以才甘願三刷。 https://i.imgur.com/ofW6IIC.jpg   這篇無劇情雷，但還是多少提一下觀後感。  1.節奏就跟傳統日片差不多，第一刷時覺得節奏有點慢，第二刷時又覺得還好。在電影院 觀看跟以後在家看感受或許會不同。  2.配樂、插曲、片尾曲都不錯聽。  3.有些翻譯翻的很有意思。  4.劇情簡單好懂。  5.小林總一郎選手的眼神看起來有點可怕，好像會殺人的樣子，這角色看起來很像棒球咖 、或是開車碰碰叫的台客咖，氣質上有點像台灣中年大叔，中南部人可能比較感受的出來 。  6.可能是為了呼應電玩阿宅的關係，所以把主角詮釋成那樣，畏畏縮縮的。雖然我覺得主 角個人魅力也是不足，不夠討喜。  7.女主很耐看，越看越可愛。  8.覺得比之前的日本賽車電影 熱血極速 還好看，可能是因為我比較喜歡甩尾更勝拉力賽 的關係。  9.以日本賽車電影來說，個人認為這部算目前最好看的一部了。中間有一橋段我覺得安排 的非常棒，運鏡也一流，但是不劇透所以就不說明了。   ------------------------------  另外再提供一些相關資訊，提供給大家觀影時作為參考。  這部最終賽事的幾個隊伍： 1.Team ALIVE: 主角隊 2.Team SCREW: 柴崎快 3.D-MAX: 小林總一郎  4.FAT FIVE RACING: 齋藤太吾(真實車手) 5.TOYO TIRES: 川畑真人(真實車手)  主角群的甩尾賽車都是請真實車手當替身、電玩賽車駕駛則是請日本電競界賽車冠軍 山 中智瑛 擔當。(是山中不是中山)  以上資料來自電影官方手冊。  在主持人土屋圭市旁的另一位評論員織戶學也是甩尾車手。  ------------------------------  甩尾賽事不只D1GP、還有D1 Light、國外賽事、業餘賽事等。以D1GP來說，一年大概有8 到10場比賽，除了單戰冠軍外，也有積分制，跟傳統賽車一樣，積分最高的拿年度總冠軍 。  但甩尾賽事跟傳統賽車的超車後跑第一名得冠軍的方式稍有不同，主要是依靠評分得分， 由取得最高分者獲勝。  也因為這樣，所以造成比賽的刺激度、張力不太足，比較沒有熱血感。不過傳統賽車的超 車鏡頭其實也不多，要燃起來使腎上腺素爆發也是不容易，相較之下又顯得甩尾賽事好像 也很有趣，有點矛盾。但飆仔們的山路甩尾飆車競技又是另一回事了(像頭文字D那樣)。   除了評審評分外，也導入DOSS系統由機器協助評分，可參考以下網頁說明。  https://kknews.cc/news/n5x3lr2.html   同場賽事也分成 單走 跟 追走 兩種。 單走就是一人甩尾取得分數，追走就是兩台車同時上場比賽取得分數。追走分先攻跟後攻 ，至少比兩回合，這次你先攻我後追，下一回合變你後追我先攻，電影中是直接進入追走 比賽。通常是單走比完後才會進入追走比賽，最後比完就結束，也是採多強淘汰賽的模式 。  評分要素可參考D1GP官方網站說明，但是日文版的，或者參考官方YOUTUBE說明，但也是 日文，百度百科也有中文說明，可參考 評分要素 章節(只有單走，追走評分似乎沒沒說 明)。  百度百科的評分要素就是官方手冊資料提到的競技の採点方法，速度、振り、角度、指定 されたゾーンの走行、操作、印象点 的中文說明。  官方網址： D1GP官方網站 https://d1gp.co.jp/scoring/  官方PDF資料網站 https://reurl.cc/xQyaV5  官方單走規則說明動畫 https://youtu.be/d7Hlo6ffeM0   百度百科網址： https://reurl.cc/9pjvkx (快速導航>評分要素)   -- "
    },
    {
        "author": "brella (府城嚴選臭懶趴)",
        "title": "[厄雷] 厄鈴之極短心得",
        "date": "Sun Oct 16 12:43:48 2022",
        "content": " 片名：厄鈴 英文：Wounds IMDB：4.1 個人：3.0  心得：  一部由性格男星Armie Hammer及性感女星Dako ta Johnson主演，被歸類為神秘、驚悚、恐怖、 劇情的片子。  看完真的有種糞到不知所云的感覺！  全片的想法大概就是人類的傷口可以連結到異 次元，而吸引異度空間的事物過來？例如男主 角的腋下傷口，在照鏡子時，一度有蟑螂頭探 出來。  不過前因後果十分草率，雖然這也是不少電影 的通病，但本片除了製造懸疑詭異之處差可接 受之外，其餘劇情部分毫無可取之處。  最後也是結束得令人錯愕，到底這95分鐘裡面 要表達什麼，我資質駑鈍一頭霧水，不過回頭 想想，這麼低端的片，幸好只有95分鐘。  真是白白浪費兩位男女星，給三顆星真的是一 點都不冤枉。  不推薦！  -- "
    },
    {
        "author": "a5249088 (db2)",
        "title": "[好雷] ^U^ 微笑心得",
        "date": "Thu Oct 13 11:31:20 2022",
        "content": " 雷             前期很棒 故事易懂 Jump scare 可以嚇到很多人 要出現不出現時最可怕 讓人產生幻覺 然後突然拉回現實 也讓人毛骨悚然 有點像是絕命終結站 有調查出規律 並想要打破規則 但最後變進擊的巨人 惡魔本體直接出現 就完全不恐怖了 超級掉價 惡魔還有人皮 雖然最後自己撕皮剝開 那為什麼一開始不以沒皮的型態出現 這樣還恐怖的多  最後 貓咪好好看  -- "
    },
    {
        "author": "petestar (酥酥麻麻。仙后座)",
        "title": "[心得] 糖果罐-反思文憑主義的清新YA小品 （雷",
        "date": "Tue Oct 11 12:56:15 2022",
        "content": "  作者: petestar (酥酥麻麻。仙后座) 看板: YAseries 標題: [心得] 糖果罐-反思文憑主義的清新YA小品 （雷 時間: Tue Oct 11 11:40:08 2022  昨晚在Netflix翻到這部，印象中的Jacob Latimore是個唱煽情歌曲的歌手，  都忘記他在「最美的安排」裡面就已經令人驚艷，這次收起歌手的猖狂與氣焰扮演  一個單純正直的辯論社社員，清新的形象和毫無歲月痕跡的外表真的讓人相信  他就是一個只想考上耶魯的高中生。而編劇Chad Klitzman 其實就是女主角SAMI GAYLE  的親哥哥，說自己寫這個劇本只是想寫一個賦權女性的故事，恰巧就給妹妹演。   這的確是個很清新的劇本，沒有YA劇愛用的派對泳池IG追蹤數勾心鬥角或三角戀，  講的就是兩個誰也不讓誰、從沒有過一致意見的辯論社社員Bennett與Lona的故事。   兩人生活雖然一個是政二代、一個是媽媽在餐館打工，但在校表現就是標準的資優生，  談戀愛看足球賽這種浪費時間的事情都不做，連返校舞會都只是身穿華服應付一下  媽媽的期待，就不約而同地跑到電影院連看幾輪電影，只因為他們沒有社交，自然  也沒有朋友。   相當依賴學校中擺滿糖果罐的輔導員Kathy（Helen Hunt飾），甚至連走路都要比賽  衝去凱西的輔導室，聽著凱西安撫自己說名校大學申請一定會過又不安心，  直到兩人又面對了共同挫折，錄取率只有5％的名校剛好都沒錄取自己。   人生計畫被打斷了，Lona的媽媽在得知結果前就說無論結果媽媽都愛你，而Bennett  落榜一睡醒居然聽到議員媽媽在恐嚇學校，發現媽媽似乎愛的不是領養來的他而是  愛的是那個有潛力考上名校的他。兩人的媽媽也非常有趣，雖然是起跑點一樣的  同個高中，Lona媽是溫暖的啦啦隊隊長出身，曾經選贏班長沾沾自喜，會質問  Bennett媽媽為什麼只把成功的人定義成有錢人，但自己也曾站在不是自己的名車旁  害怕氣勢輸給Bennett媽媽。 最後，兩人因為孩子愛吃的一種餅乾食譜和解了，  讓餅乾、糖果、垃圾食物這種讓人之所以是「人」的象徵，成為升學機器偶爾脫離  常軌、自由一下的籌碼。   面對落榜，難得意見一致的B和L兩人自暴自棄地決定不要去辯論社總錦標賽了，  最後改變心意居然不是辯論老師說了多勵志而兩人恰巧看都沒看過的電影經典（  代溝啊～），而是辯論老師說搞不好多拿一個獎會讓他們的申請更加順利。  功利的兩人從一開始的劍拔弩張，後來開始因為彼此都落榜失敗過，也給了彼此一些  空間，開始拜訪彼此的家（當然做的還是資優生該做的事），辯論比賽時也終於  想起了彼此是同隊，有了溫暖的眼神交流，最後面對殺出來的程咬金、自由發表  意見的Antonia Gentry，不禁被洗腦了，Lona看到Bennett遞給她的小紙條上寫著  「Have FUN」，終於眼睛離開螢幕，認真地思考何謂「溝通」這件事。   他們辯論的題目很有意思，恰巧是「美國大學教育的成本符不符合效益」，  正方反方都摸索過，但就是沒辦法感同身受Antonia Gentry身後代表的那群連高中  都快念不起、沒有家教也沒有特殊訓練資源、只好自己拿著一本筆記就來比賽  的中低收入人口，這點恰巧是YA影視題材較少深度探討到的「先天差異性」。（另  一齣有探討到這個的大概就是「外灘探秘」（Outer Banks）了，同樣很推薦）。   想不到，兩人最重視的輔導老師Kathy居然過世了， 有趣的是喪家的居家擺設中  還是有不少繽紛美味的糖果小甜點，或許也是在意味著老師教導她們的事情  不會因此輕易地消逝吧。因為是小品喜劇，也許要探討的太多反而失焦，  最後Bennett與Lona還是敗部復活，申請到彼此想念的名校，當然又是耶魯和哈佛。  畢竟鏡頭帶到兩人成績單上幾乎科科滿分的變態成績，要讓這兩位落榜可就太說不  過去了，因著兩位如此投入學業、自己都吐嘈自己不像高中生的同齡觀眾也要得  罪光光了。   劇本上，許多帶頭做出改變的都是Bennett，Lona這個角色沒有編劇哥哥受訪時說  得那麼神，但也是一個正能量的鄰家好女孩（穿起舞會服飾更是正翻天），沒有  像往常的YA電影女主角那樣談什麼驚天動地的戀情，但卻是一個腳踏實地靠自己  得分的資優生，雖不知道她們確切選了什麼系，但看最後Bennett和Lona各自  交換耶魯與哈佛的紀念品給對方，也象徵著一種「祝福對方得到自己所失去」的  青澀覺悟。   最後我還真的有去找美國學生辯論比賽的影片來看，發現本片實在太誇大了（  也製造了很多笑料XDD），比賽中的學生雖然說話快，但至少還是以一種能讓人  理解的速度啦（爆笑），https://youtu.be/Dw6Nvv8UMbU   附上本電影 糖果罐的IMDB https://www.imdb.com/title/tt6744044/?ref_=fn_al_tt_0  預告：https://youtu.be/1lXLGwe_DUU  另外找到的公正影評：https://bit.ly/3epefPd -- 都會 Beauty&the Beast   ★YAseries板★青春美劇板Star-Crossed偶像   幻想 │  ●---------------●  ☆One Tree Hill Originals Jane by Design Teen Wolf│ /帥﹀* /美\\ Chasing Life Carrie's Diarie  Reign 時尚 Gossip Girl│  /\\  │        (< 90210 戀愛Hart of Dixies PLL CW  └───┘        The Fosters  O.C.青春  ★創板於2008(前GossipGirl板)，歡迎所有喜歡YA劇的朋友回列表按a加入最愛^3^！ψcck  --  "
    },
    {
        "author": "adleychang (asLey)",
        "title": "[好雷] 媽的多重宇宙 慢了三個宇宙的心得",
        "date": "Mon Oct 10 01:01:22 2022",
        "content": "  之前院線沒去看，聽評論也搞不清楚超粒方是在反串還是真的推，最近catchplay+上了就 乾脆點開來看看。 只能說，超吃電波啊XD https://i.imgur.com/V1AoBmq.jpg  ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*            ~~~~~~~~~~~~~~~~~~~ 雷文分隔線~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~           ------------ 再一次避雷-------------------------------------------       楊紫瓊飾演的美國移民華裔媽媽艾芙琳在每天的柴米油鹽、一堆狗屁倒灶的事情為日常的 生活中又迎來了國稅局對洗衣店的查帳，還不能靠老公解決問題，女兒又在自己的老父親 即將到來之際選擇出櫃。然而這時艾芙琳卻突然從來自其他宇宙、完全不同個人的丈夫口 中得知，宇宙面臨一個極惡勢力的威脅，唯有她才有能力拯救世界——  除了人類外，沒有生物會思考存在的意義。 卡繆說人的一生都在尋找意義，最後卻發現沒有意義、唯一確定的只有存在，他把這稱為 荒謬。 媽的多重宇宙把我們對於存在的疑惑與各種選擇後的改變，用神剪接的方式都演了出來， 不論是影像手法或是敘述方式，都用一種生命的本質──荒謬感來呈現，荒謬卻又真實。  簡而言之，這是一部很難界定好或不好的電影，但我個人會說這片有趣，節奏很快，跳躍 性思考的人應該可以銜接上，如果電波符合的話可以去看看XD   https://i.imgur.com/oB5QBV7.jpg  但是拜託 楊紫瓊不要再演艦長了XD  -- 拜託她不要再想不開了XD 原來如此 感謝 秀蓮一生推 沒辦法 這劇本真的像是吃完迷幻蘑菇差點噎死的感覺 "
    }
]